{"Canada": 136, "Danijel_SUBASIC": 733, "Juan_MONTES": 22, "Gokhan_INLER": 236, "AS_Saint-Etienne": 840, "Panagiotis_GLYKOS": 361, "Cristopher_TOSELLI": 309, "CA_Boca_Juniors": 291, "Andre_AYEW": 845, "CR_Vasco_da_Gama": 1099, "New_York_Red_Bulls": 882, "CD_El_Nacional": 1124, "Lille_OSC": 388, "Mamadou_SAKHO": 139, "Elche_CF": 98, "JUANFRAN": 647, "Cameroon": 694, "SS_Lazio": 37, "Bolton_Wanderers_FC": 919, "Franck_RIBERY": 690, "Columbia": 120, "Kolo_TOURE": 66, "Mathew_LECKIE": 684, "Xavi_HERNANDEZ": 396, "Enugu_Rangers_FC": 233, "Josip_DRMIC": 531, "Alvaro_GONZALEZ": 715, "Rais_MBOLHI": 558, "Gonzalo_JARA": 856, "Charles_ITANDJE": 703, "Real_Sociedad": 881, "Marvin_CHAVEZ": 1069, "Noel_VALLADARES": 824, "Hashem_BEIKZADEH": 1073, "Carlos_BACCA": 978, "Carlos_VALDES": 1008, "LUIS_NETO": 895, "Adam_LALLANA": 516, "PAULINHO": 751, "West_Bromwich_Albion_FC": 969, "Adrian_BONE": 641, "FC_Twente": 416, "Martin_SILVA": 712, "Paul_AGUILAR": 565, "Anel_HADZIC": 306, "Madjid_BOUGUERRA": 642, "Federico_FERNANDEZ": 570, "Wigan_Athletic_FC": 224, "Nick_RIMANDO": 1112, "Abel_HERNANDEZ": 849, "Granada_CF": 609, "Cedric_SI_MOHAMMED": 336, "Oliver_ZELENIKA": 937, "James_RODRIGUEZ": 135, "Aleksandr_KERZHAKOV": 193, "Stephen_ADAMS": 457, "Borussia_Dortmund": 327, "Toulouse_FC": 957, "Vladimir_GRANAT": 913, "Charlton_Athletic_FC": 749, "Muhamed_BESIC": 695, "FC_Internazionale": 485, "Calcio_Catania": 879, "Edgar_SALLI": 812, "Michael_UMANA": 345, "Mark_BRESCIANO": 658, "Club_Nacional_de_Football": 1091, "Stade_Rennais_FC": 868, "Landry_NGUEMO": 409, "Juan_QUINTERO": 664, "Atletico_Mineiro": 473, "Queens_Park_Rangers_FC": 814, "Mickael_LANDREAU": 989, "Turkey": 24, "KSC_Lokeren": 289, "DeAndre_YEDLIN": 941, "Kenneth_OMERUO": 240, "Moussa_SISSOKO": 179, "Maximo_BANGUERA": 500, "Dejan_LOVREN": 1044, "FC_Terek_Grozny": 323, "Loic_FEUDJOU": 428, "Suwon_Bluewings_FC": 133, "Istanbul_BBSK": 1086, "EDUARDO_1": 590, "Manuel_NEUER": 972, "Igor_AKINFEEV": 884, "Daniel_CAMBRONERO": 260, "AIK_Solna": 105, "Michael_BRADLEY": 552, "AS_Roma": 523, "Raul_JIMENEZ": 528, "Alexey_IONOV": 822, "Chigozie_AGBIM": 935, "Norway": 205, "Sead_KOLASINAC": 454, "Ioannis_FETFATZIDIS": 149, "Mario_MARTINEZ": 1097, "Allan_NYOM": 789, "Arjen_ROBBEN": 768, "Cardiff_City_FC": 1057, "South_Africa": 946, "Abdelmoumene_DJABOU": 411, "PEPE": 419, "Sporting_Covilha": 899, "Omar_GONZALEZ": 264, "Vincent_KOMPANY": 623, "Yann_SOMMER": 263, "Gerard_PIQUE": 787, "Juan_ZUNIGA": 887, "Jalal_HOSSEINI": 1039, "Shinji_KAGAWA": 992, "Nacer_CHADLI": 748, "HONG_Jeongho": 244, "Senad_LULIC": 620, "LD_Alajuelense": 215, "Olympique_Marseille": 532, "Levante_UD": 678, "Hossein_MAHINI": 343, "UD_Almeria": 955, "Panagiotis_KONE": 847, "Carlos_GRUEZO": 592, "Gaziantepspor": 1106, "Blaise_MATUIDI": 108, "Aduana_Stars": 540, "Gotoku_SAKAI": 985, "Shuichi_GONDA": 1104, "Midfielder": 26, "THIAGO_MOTTA": 574, "Egidio_AREVALO": 829, "Bryan_RUIZ": 857, "HNK_Hajduk_Split": 855, "Steve_VON_BERGEN": 115, "Nottingham_Forest_FC": 732, "Tigres_UANL": 1058, "Majeed_WARIS": 637, "Pepe_REINA": 811, "Portugal": 222, "Caykur_Rizespor": 636, "33": 340, "32": 9, "31": 116, "30": 122, "37": 820, "Georgios_TZAVELAS": 234, "35": 155, "FC_Krasnodar": 261, "Jordy_CLASIE": 298, "Osman_CHAVEZ": 560, "Clement_GRENIER": 747, "Bakhtiar_RAHMANI": 359, "Dirk_KUYT": 1062, "HNK_Rijeka": 439, "AZ_Alkmaar": 629, "Hector_HERRERA": 199, "Miiko_ALBORNOZ": 1004, "Torino_FC": 197, "Ben_HALLORAN": 202, "Ron_VLAAR": 891, "RAUL_MEIRELES": 269, "Daniel_DAVARI": 502, "Rosenborg_BK": 168, "Oscar_GRANADOS": 670, "HERNANES": 769, "Chelsea_FC": 329, "SC_Heerenveen": 763, "FK_Amkar_Perm": 226, "Michel_VORM": 18, "Grasshopper_Club": 1095, "Mark_MILLIGAN": 360, "Melbourne_Victory_FC": 470, "Nigeria": 232, "Ignazio_ABATE": 75, "Ecuador": 499, "Felipe_GUTIERREZ": 415, "JOAO_MOUTINHO": 4, "Maty_RYAN": 262, "Ferencvarosi_TC": 1121, "Australia": 452, "AS_Livorno": 871, "Antalyaspor_AS": 927, "Lazaros_CHRISTODOULOPOULOS": 1096, "Pedro_RODRIGUEZ": 11, "KWAK_Taehwi": 1032, "Jeonbuk_Hyundai_Motors_FC": 1125, "Steven_BEITASHOUR": 567, "LEE_Chungyong": 920, "Valon_BEHRAMI": 602, "6": 200, "Rashid_SUMAILA": 915, "Bulgaria": 1115, "Vitesse_Arnheim": 511, "Atalanta_Bergamo": 414, "Matteo_DARMIAN": 739, "Yaya_TOURE": 464, "Steven_DEFOUR": 131, "Newcastle_United_FC": 685, "Giancarlo_GONZALEZ": 615, "Carlos_SALCIDO": 1093, "Al_Gharafa_SC": 657, "Moussa_DEMBELE": 981, "Kawasaki_Frontale": 164, "Martin_DEMICHELIS": 503, "West_Ham_United_FC": 534, "Memphis_DEPAY": 214, "SAMMIR": 276, "FC_Girondins_Bordeaux": 870, "Eintracht_Frankfurt": 307, "Jeremain_LENS": 325, "Guillermo_OCHOA": 295, "Mesut_OEZIL": 451, "Jean_MAKOUN": 842, "US_Sassuolo": 1031, "Jose_FUENZALIDA": 904, "Robin_VAN_PERSIE": 468, "PARK_Jooho": 84, "Thomas_VERMAELEN": 693, "Michael_BABATUNDE": 746, "Evian_TG_FC": 717, "Sangju_Sangmu_FC": 836, "Leroy_FER": 827, "Uche_NWOFOR": 533, "Andy_NAJAR": 537, "Eliaquim_MANGALA": 1074, "VfL_Wolfsburg": 594, "Southampton_FC": 1100, "CA_Monarcas_Morelia": 668, "JULIO_CESAR": 137, "Victor_FAYZULIN": 358, "Aissa_MANDI": 356, "Phil_JONES": 331, "Jerry_BENGTSON": 761, "Alexis_SANCHEZ": 863, "Urawa_Red_Diamonds": 1066, "Hellas_Verona_FC": 1120, "Terence_KONGOLO": 734, "Thibaut_COURTOIS": 938, "CD_Real_Sociedad": 728, "NEYMAR": 707, "Haris_SEFEROVIC": 730, "Hugo_CAMPAGNARO": 1034, "Klaas_Jan_HUNTELAAR": 287, "Sylvain_GBOHOUO": 1101, "Jordi_ALBA": 918, "Ramon_AZEEZ": 93, "Joe_HART": 35, "Sejad_SALIHOVIC": 316, "1": 449, "Alex_WILKINSON": 252, "UD_Las_Palmas": 486, "Haris_MEDUNJANIN": 819, "Botafogo_FR": 100, "Eiji_KAWASHIMA": 370, "Chris_WONDOLOWSKI": 1119, "PARK_Jongwoo": 440, "Hector_MORENO": 1056, "CA_Newells_Old_Boys": 1009, "FC_Dynamo_Kyiv": 522, "Alireza_HAGHIGHI": 672, "Clint_DEMPSEY": 339, "Alejandro_BEDOYA": 1012, "Rodrigo_MUNOZ": 55, "DANTE": 487, "Igor_DENISOV": 952, "NANI": 911, "Esteban_PAREDES": 238, "AS_Monaco": 5, "FC_Lokomotiv_Moscow": 632, "Rafik_HALLICHE": 258, "CD_Olimpia": 251, "Mile_JEDINAK": 577, "Edin_VISCA": 127, "Marco_FABIAN": 850, "Club_Tijuana": 804, "Ebenezer_ODUNLAMI": 770, "Tottenham_Hotspur_FC": 671, "Emir_SPAHIC": 102, "Rony_MARTINEZ": 566, "Ognjen_VRANJES": 791, "VfB_Stuttgart": 890, "Luka_MODRIC": 743, "Diego_REYES": 280, "Greece": 248, "Gary_MEDEL": 786, "Granit_XHAKA": 368, "Edison_MENDEZ": 270, "Juan_PAREDES": 805, "Michael_LANG": 192, "Esperance_Sportive_de_Tunis": 893, "Angel_DI_MARIA": 792, "Gianluigi_BUFFON": 228, "Ciro_IMMOBILE": 631, "Ioannis_MANIATIS": 472, "VfR_Aalen": 144, "Oliver_BOZANIC": 666, "Edinson_CAVANI": 421, "Gelson_FERNANDES": 596, "Walter_AYOVI": 718, "Ulsan_Hyundai_FC": 980, "Foolad_Khuzestan_FC": 818, "Wayne_ROONEY": 936, "Perspolis_FC": 611, "CR_Flamengo": 839, "FC_Porto": 130, "Constant_DJAKPA": 756, "Eder_BALANTA": 956, "Warri_Wolves_FC": 750, "Galatasaray_SK": 888, "24": 180, "25": 157, "26": 69, "27": 13, "20": 182, "21": 39, "22": 28, "23": 32, "Tim_HOWARD": 364, "28": 219, "29": 212, "Andrea_PIRLO": 154, "Shakhtar_Donetsk": 928, "Randall_BRENES": 293, "Sunderland_AFC": 195, "Mateo_KOVACIC": 423, "Aron_JOHANNSSON": 722, "Emmanuel_AGYEMANG_BADU": 900, "Spain": 52, "Sami_KHEDIRA": 597, "Jose_VAZQUEZ": 677, "Die_SEREY": 795, "Matt_BESLER": 998, "Abel_AGUILAR": 525, "LEE_Bumyoung": 932, "Raphael_VARANE": 619, "KIM_Changsoo": 140, "Xabi_ALONSO": 655, "Fortuna_Duesseldorf": 201, "Dimitrios_SALPINGIDIS": 319, "Fernando_TORRES": 328, "Mario_GAVRANOVIC": 860, "Jaimen_AYOVI": 788, "Daniel_VAN_BUYTEN": 872, "Sergio_ROMERO": 424, "Bastian_SCHWEINSTEIGER": 125, "Jorge_VALDIVIA": 616, "Stefan_DE_VRIJ": 598, "Vasily_BEREZUTSKIY": 1046, "Agustin_ORION": 7, "Ivory_Coast": 765, "Mohamed_ZEMMAMOUCHE": 381, "FC_Lorient": 1080, "Yeltsin_TEJEDA": 305, "Frickson_ERAZO": 838, "Middlesbrough_FC": 204, "Sanfrecce_Hiroshima": 873, "Leicester_City_FC": 1023, "Deportivo_Toluca_FC": 584, "Mehrdad_POOLADI": 610, "Konstantinos_MANOLAS": 575, "Chris_SMALLING": 341, "James_TROISI": 453, "Toni_KROOS": 286, "Toshihiro_AOYAMA": 481, "Toby_ALDERWEIRELD": 961, "Marcos_URENA": 959, "Hungary": 1122, "SC_Heracles_Almelo": 674, "HULK": 823, "Axel_WITSEL": 377, "Okechukwu_UCHEBO": 983, "Lekhwiya_SC": 643, "Patrice_EVRA": 101, "Juan_CUADRADO": 971, "Adam_TAGGART": 1075, "PSV_Eindhoven": 545, "Ismael_TIOTE": 519, "Bruno_MARTINS_INDI": 188, "Miralem_PJANIC": 407, "Club_Brugge_KV": 207, "Leonardo_BONUCCI": 373, "Ron-Robert_ZIELER": 347, "Konstantinos_MITROGLOU": 613, "Masahiko_INOHA": 153, "Luis_SUAREZ": 274, "Glen_JOHNSON": 216, "Ogenyi_ONAZI": 862, "China": 266, "7": 20, "Ivan_FRANJIC": 88, "Daniel_OPARE": 831, "Atsuto_UCHIDA": 555, "Ukraine": 461, "Vasileios_TOROSIDIS": 517, "Maynor_FIGUEROA": 524, "BSC_Young_Boys": 254, "DaMarcus_BEASLEY": 625, "Joel_VELTMAN": 40, "Enzo_PEREZ": 885, "Al_Ain_FC": 476, "James_HOLLAND": 49, "Philipp_LAHM": 710, "Medhi_LACEN": 844, "Victor_MOSES": 203, "Ivan_RAKITIC": 191, "Cristian_RODRIGUEZ": 152, "Antonio_CASSANO": 1108, "Marcos_ROJO": 654, "Raheem_STERLING": 591, "Phil_JAGIELKA": 682, "Sewe_Sport": 766, "Edder_DELGADO": 94, "Saphir_TAIDER": 27, "Jorge_FUCILE": 561, "Miguel_PONCE": 1061, "Fabian_JOHNSON": 1011, "Barcelona_SC": 796, "JOAO_PEREIRA": 72, "Orestis_KARNEZIS": 832, "Stromsgodset_IF": 851, "Joel_MATIP": 146, "Zvjezdan_MISIMOVIC": 825, "JUNG_Sungryong": 369, "Xherdan_SHAQIRI": 977, "RCD_Espanyol": 1085, "Brazil": 172, "CS_Emelec": 284, "Isaac_BRIZUELA": 1048, "FC_Luzern": 1110, "Carlos_SANCHEZ": 809, "Andranik_TIMOTIAN": 589, "Yohan_CABAYE": 706, "Andres_GUARDADO": 16, "FC_Kobenhavn": 853, "Marco_VERRATTI": 622, "ACF_Fiorentina": 807, "Club_Santos_Laguna": 1002, "KI_Sungyueng": 196, "Amirhossein_SADEGHI": 313, "Konan_YA": 61, "Alexander_SAMEDOV": 898, "Heiner_MORA": 317, "Gabriel_PALETTA": 775, "Fraser_FORSTER": 208, "Julian_DRAXLER": 779, "Newcastle_United_Jets_FC": 1076, "Mauricio_PINILLA": 109, "United_Arab_Emirates": 475, "Iran": 513, "Algeria": 271, "Camilo_VARGAS": 357, "Stephan_LICHTSTEINER": 394, "Jordan_AYEW": 107, "Cagliari_Calcio": 352, "Matt_McKAY": 25, "Kwadwo_ASAMOAH": 753, "Ashkan_DEJAGAH": 386, "Cerezo_Osaka": 62, "Nabil_GHILAS": 721, "2": 141, "Tommy_OAR": 760, "Kevin_Prince_BOATENG": 225, "Javier_HERNANDEZ": 764, "Belgium": 288, "MIGUEL_VELOSO": 929, "Stefanos_KAPINO": 247, "Dany_NOUNKEU": 1037, "Alan_DZAGOEV": 362, "Jozy_ALTIDORE": 459, "MAICON": 160, "Chile": 650, "Diego_COSTA": 708, "Qingdao_Jonoon_FC": 267, "CA_River_Plate": 1083, "FC_Utrecht": 759, "Hapoel_Be'er_Sheva_FC": 1116, "Vedad_IBISEVIC": 1043, "FC_Ashdod": 1107, "Ross_BARKLEY": 311, "Andres_INIESTA": 1024, "Harrison_AFFUL": 330, "BETO": 1077, "Serge_AURIER": 612, "11": 465, "10": 30, "13": 59, "12": 241, "15": 239, "14": 246, "17": 42, "16": 243, "19": 128, "18": 17, "Mexico": 97, "Hiroki_SAKAI": 798, "Jubilo_Iwata": 378, "HENRIQUE": 12, "FC_Volyn_Lutsk": 815, "Roger_ESPINOZA": 177, "Joao_ROJAS": 557, "Saudi_Arabia": 902, "Tino_Sven_SUSIC": 549, "Tractor_Sazi_Tabriz_FC": 1051, "Michael_ESSIEN": 785, "Ousmane_DIARRASSOUBA": 1050, "Columbus_Crew": 803, "Ante_REBIC": 794, "SV_Zulte_Waregem": 143, "Maxi_RODRIGUEZ": 279, "1._FC_Nuernberg": 455, "MARCELO": 515, "Jefferson_MONTERO": 365, "Jackson_MARTINEZ": 277, "Sebastian_COATES": 426, "Loukas_VYNTRA": 387, "Andrey_ESHCHENKO": 383, "Udinese_Calcio": 1007, "Hertha_BSC": 495, "Kevin_GROSSKREUTZ": 571, "Emilio_IZAGUIRRE": 741, "Christoph_KRAMER": 294, "Cristian_ZAPATA": 1102, "Bailey_WRIGHT": 38, "Iker_CASILLAS": 547, "Boubacar_BARRY": 1022, "Antoine_GRIEZMANN": 488, "CS_Constantine": 272, "Wesley_SNEIJDER": 1013, "Izet_HAJROVIC": 23, "Georgios_SAMARAS": 379, "Eugene_GALEKOVIC": 861, "Germany": 60, "Bayer_04_Leverkusen": 103, "Stoke_City_FC": 648, "Diego_CALVO": 181, "CD_Chivas_USA": 886, "TSG_1899_Hoffenheim": 391, "Luis_GARRIDO": 651, "Hull_City_FC": 990, "Western_Sydney_Wanderers_FC": 908, "Alan_PULIDO": 912, "Sergio_AGUERO": 948, "Kayserispor": 875, "Toni_SUNJIC": 320, "Daniel_STURRIDGE": 344, "Dario_VIDOSIC": 467, "Sergey_IGNASHEVICH": 1049, "Cruz_Azul_FC": 462, "Pablo_ZABALETA": 405, "Stade_de_Reims": 355, "AS_Nancy": 490, "Sammy_NDJOCK": 158, "TSV_1860_Muenchen": 446, "FC_Sochaux-Montbliard": 556, "Frank_LAMPARD": 3, "Eden_HAZARD": 408, "FC_Tokyo": 1087, "Gamba_Osaka": 1081, "Khosro_HEYDARI": 960, "David_SILVA": 318, "Honduras": 95, "Mamelodi_Sundowns_FC": 945, "Arsenal_FC": 256, "FC_Barcelona": 92, "Sayouba_MANDE": 541, "Atletico_Madrid": 151, "Manabu_SAITO": 702, "Luis_SARITAMA": 1092, "BRUNO_ALVES": 249, "Danijel_PRANJIC": 727, "Jermaine_JONES": 828, "Jose_GIMENEZ": 58, "Benedikt_HOEWEDES": 220, "Seattle_Sounders_FC": 1064, "KIM_Bokyung": 802, "FC_Zenit_St._Petersburg": 816, "CS_Herediano": 621, "Fernando_GAGO": 869, "Cristhian_STUANI": 1084, "Ghasem_HADADIFAR": 508, "Francisco_RODRIGUEZ": 806, "Leighton_BAINES": 569, "Johnny_HERRERA": 580, "Andre_SCHUERRLE": 593, "Hiroshi_KIYOTAKE": 175, "Eugenio_MENA": 412, "Yoshito_OKUBO": 338, "FC_Bayern_Muenchen": 124, "JO": 213, "SC_Internacional": 976, "Forward": 10, "Marco_PAROLO": 110, "Daniele_DE_ROSSI": 45, "Keylor_NAVAS": 529, "Eintracht_Braunschweig": 892, "Jonathan_MENSAH": 346, "SC_Freiburg": 553, "FC_Augsburg": 366, "LDU_Quito": 1054, "Philippe_SENDEROS": 639, "Tim_CAHILL": 724, "Jan_VERTONGHEN": 332, "Reza_GHOOCHANNEJAD": 662, "Besiktas_JK": 174, "Roy_MILLER": 342, "Samuel_INKOOM": 617, "Giovanni_SIO": 605, "8": 176, "Paul_VERHAEGH": 367, "Alex_IBARRA": 314, "Beijing_Guoan": 922, "Djamel_MESBAH": 924, "Oribe_PERALTA": 538, "LEE_Keunho": 572, "Javier_MASCHERANO": 333, "Netherlands": 210, "Yokohama_F-Marinos": 701, "Alvaro_PEREIRA": 44, "Azubuike_EGWUEKWE": 456, "Oscar_BAGUI": 729, "Souleymane_BAMBA": 588, "Mathis_BOLLY": 227, "Sporting_Kansas_City": 491, "Denis_GLUSHAKOV": 995, "HWANG_Seokho": 950, "FSV_Frankfurt": 984, "Fernando_MUSLERA": 505, "KIM_Shinwook": 830, "FC_Spartak_Moscow": 74, "Fredy_GUARIN": 518, "Denmark": 1000, "Parma_FC": 1060, "Gordon_SCHILDENFELD": 292, "Alessio_CERCI": 933, "Andreas_SAMARIS": 973, "Riyad_MAHREZ": 231, "Elazigspor": 943, "FC_Rubin_Kazan": 117, "Junior_DIAZ": 876, "Acquah_AFRIYIE": 781, "Sao_Paulo_FC": 43, "Divock_ORIGI": 970, "FSV_Mainz_05": 83, "Ezequiel_LAVEZZI": 427, "FC_Basel": 606, "Felipe_CAICEDO": 1035, "Laurent_CIMAN": 737, "HAN_Kookyoung": 445, "Academica_Coimbra": 692, "Deportivo_Cali": 544, "Dmitry_KOMBAROV": 73, "RUI_PATRICIO": 223, "Manchester_United_FC": 34, "Fabian_SCHAER": 608, "Jack_WILSHERE": 422, "DANI_ALVES": 858, "Celta_Vigo": 939, "Olympiacos_Piraeus_FC": 576, "JI_Dongwon": 444, "Matthew_SPIRANOVIC": 907, "Jonathan_DE_GUZMAN": 477, "France": 14, "Fulham_FC": 889, "Kyle_BECKERMAN": 118, "Georgy_SHCHENNIKOV": 31, "Vincent_ABOUBAKAR": 859, "Miroslav_KLOSE": 163, "Reza_HAGHIGHI": 1028, "Borussia_Moenchengladbach": 501, "John_Obi_MIKEL": 29, "CD_Motagua": 504, "Oleg_SHATOV": 679, "Lorenzo_INSIGNE": 595, "Everton_FC": 312, "Atlante_FC": 562, "Yuto_NAGATOMO": 230, "HUGO_ALMEIDA": 652, "3": 235, "Antonio_VALENCIA": 800, "Anthony_VANDEN_BORRE": 997, "CSD_Cartagines": 797, "FC_Zorya_Lugansk": 916, "Benoit_ASSOU_EKOTTO": 382, "Salomon_KALOU": 281, "PARK_Chuyoung": 265, "Stabaek_IF": 1109, "Cristian_GAMBOA": 242, "Malmo_FF": 1005, "FC_Dynamo_Moscow": 719, "Mats_HUMMELS": 767, "Uwa_ECHIEJILE": 817, "Ivan_MOCINIC": 438, "BERNARD": 478, "Massimo_LUONGO": 866, "ANDRE_ALMEIDA": 77, "Sime_VRSALJKO": 660, "Benjamin_MOUKANDJO": 257, "Yasuyuki_KONNO": 1015, "VICTOR": 389, "Blerim_DZEMAILI": 921, "Real_Salt_Lake": 299, "Carlo_COSTLY": 738, "Standard_Liege": 624, "Diego_PEREZ": 675, "Independiente_Santa_Fe": 1103, "Pierre_WEBO": 46, "Graham_ZUSI": 512, "OGC_Nice": 15, "NEC_Nijmegen": 442, "Faryd_MONDRAGON": 543, "Alfredo_TALAVERA": 731, "FC_Zuerich": 1052, "Andrea_BARZAGLI": 375, "El_Arabi_SOUDANI": 90, "Watford_FC": 0, "MAXWELL": 896, "Kashiwa_Reysol": 982, "Brisbane_Roar_FC": 89, "LEE_Yong": 826, "New_England_Revolution": 1020, "Teofilo_GUTIERREZ": 1063, "Aldo_RAMIREZ": 669, "Guangzhou_R&F_FC": 582, "YUN_Sukyoung": 434, "Kevin_DE_BRUYNE": 583, "Ahmed_MUSA": 484, "Hamburger_SV": 704, "Club_Leon": 349, "Swindon_Town_FC": 354, "Gary_CAHILL": 640, "Tranquillo_BARNETTA": 308, "Jean_BEAUSEJOUR": 784, "Loic_REMY": 165, "Walter_GARGANO": 510, "Asmir_AVDUKIC": 601, "SK_Sturm_Graz": 1059, "Brad_DAVIS": 1016, "Carlos_CARMONA": 979, "Rodrigo_PALACIO": 934, "Edin_DZEKO": 397, "Patrick_PEMBERTON": 628, "Albert_ADOMAH": 909, "GNK_Dinamo_Zagreb": 942, "Nigel_DE_JONG": 393, "Alexandros_TZIOLIS": 392, "KOO_Jacheol": 586, "Matthias_GINTER": 403, "Brayan_BECKELES": 250, "Raul_ALBIOL": 697, "Ognjen_VUKOJEVIC": 521, "Kevin_MIRALLAS": 1105, "Oscar_DUARTE": 206, "Shandong_Luneng_Taishan_FC": 401, "Yury_LODYGIN": 50, "Juwon_OSHANIWA": 713, "Jorge_CLAROS": 437, "John_BROOKS": 496, "EDER": 1029, "Ismael_DIOMANDE": 914, "Eric_CHOUPO_MOTING": 156, "Zob_Ahan_Isfahan_FC": 947, "38": 1053, "Aurelien_CHEDJOU": 698, "Houston_Dynamo": 54, "David_DE_GEA": 33, "Fenerbahce_SK": 433, "FC_Schalke_04": 145, "Sofiane_FEGHOULI": 162, "Mario_GOETZE": 129, "Roman_WEIDENFELLER": 430, "Trabzonspor": 1111, "FC_Sion": 1123, "RAFA": 667, "KV_Waasland-Beveren": 169, "Tim_KRUL": 905, "Konyaspor": 758, "Diego_LUGANO": 810, "Sporting_Braga": 221, "Bosnia_&_Herzegovina": 854, "Hotaru_YAMAGUCHI": 65, "Arthur_BOKA": 371, "Defender": 21, "Daley_BLIND": 865, "Boniek_GARCIA": 638, "Yacine_BRAHIMI": 774, "Godfrey_OBOABONA": 635, "Dries_MERTENS": 474, "Qatar": 744, "FC_Platanias": 683, "Italy": 76, "Islam_SLIMANI": 68, "Daryl_JANMAAT": 1089, "Sevilla_FC": 564, "Shola_AMEOBI": 686, "Ahmad_ALNAMEH": 420, "Umm_Salal_SC": 431, "EDUARDO": 709, "Hugo_LLORIS": 906, "VARELA": 479, "Mix_DISKERUD": 167, "Aston_Villa_FC": 348, "Juan_MATA": 493, "THIAGO_SILVA": 56, "KIM_Younggwon": 578, "Israel": 793, "Ehsan_HAJI_SAFI": 546, "Feyenoord_Rotterdam": 187, "Bacary_SAGNA": 644, "CF_Pachuca": 268, "RSC_Anderlecht": 536, "Genoa_CFC": 659, "CD_Universidad_Catolica": 310, "Thomas_MUELLER": 390, "James_MILNER": 614, "9": 335, "Mariano_ANDUJAR": 469, "Paris_Saint-Germain_FC": 57, "Alexander_DOMINGUEZ": 194, "Mitch_LANGERAK": 699, "HA_Daesung": 599, "SSC_Napoli": 607, "Sepahan_FC": 777, "Rickie_LAMBERT": 8, "Deportivo_Saprissa": 304, "Georginio_WIJNALDUM": 480, "Jasper_CILLESSEN": 85, "Roman_SHIROKOV": 166, "Karim_BENZEMA": 901, "Nicolas_LODEIRO": 489, "Adrian_RAMOS": 218, "Senijad_IBRICIC": 917, "Valencia_CF": 123, "Segundo_CASTILLO": 460, "Guangzhou_Evergrande_FC": 1018, "Simon_MIGNOLET": 573, "Salvatore_SIRIGU": 603, "Keisuke_HONDA": 1019, "Ricardo_RODRIGUEZ": 71, "Santiago_ARIAS": 568, "Michael_ARROYO": 198, "Asmir_BEGOVIC": 283, "Rafael_MARQUEZ": 147, "Shinji_OKAZAKI": 334, "Nikica_JELAVIC": 991, "FABIO_COENTRAO": 630, "Paraguay": 217, "FC_Rostov": 79, "Danny_WELBECK": 450, "Gaston_RAMIREZ": 745, "Ryan_McGOWAN": 801, "Diego_FORLAN": 723, "Bologna_FC": 676, "Preston_North_End_FC": 138, "Gabriel_ACHILIER": 527, "RC_Lens": 776, "Arturo_VIDAL": 618, "Georgios_KARAGOUNIS": 282, "Max_GRADEL": 178, "Efe_AMBROSE": 835, "Hassan_YEBDA": 19, "Switzerland": 303, "Maya_YOSHIDA": 447, "Jerry_PALACIOS": 159, "Jason_DAVIDSON": 782, "Eduardo_VARGAS": 680, "Cedric_DJEUGOUE": 183, "Ricardo_ALVAREZ": 966, "Argentina": 278, "Mensur_MUJDZA": 290, "Faouzi_GHOULAM": 498, "USM_Alger": 663, "Henri_BEDIMO": 507, "Liverpool_FC": 67, "Asamoah_GYAN": 509, "Vedran_CORLUKA": 633, "Theofanis_GEKAS": 780, "David_OSPINA": 190, "Ivica_OLIC": 1068, "Stipe_PLETIKOSA": 691, "Enner_VALENCIA": 96, "Ruben_GABRIEL": 170, "4": 548, "Kuwait": 1055, "Karim_ANSARI_FARD": 585, "Ezequiel_GARAY": 380, "Aleksei_KOZLOV": 720, "Rahman_AHMADI": 944, "Jordan_HENDERSON": 245, "Nicolas_NKOULOU": 111, "Valentin_STOCKER": 1047, "CA_San_Lorenzo_de_Almagro": 1030, "Cesar_AZPILICUETA": 799, "Getafe_CF": 402, "PAOK_FC": 399, "RAMIRES": 297, "Francisco_SILVA": 113, "Victor_BERNARDEZ": 384, "Didier_DROGBA": 833, "Joseph_YOBO": 736, "Waylon_FRANCIS": 466, "Kayseri_Erciyesspor": 962, "Mehdi_MOSTEFA": 696, "RCD_Mallorca": 627, "RICARDO_COSTA": 665, "Coton_Sport_FC": 520, "Mathieu_VALBUENA": 550, "Lukas_PODOLSKI": 211, "Avdija_VRSAJEVIC": 965, "Johan_DJOUROU": 705, "Claudio_BRAVO": 634, "Los_Angeles_Galaxy": 1027, "England": 2, "Marco_REUS": 754, "Giorgio_CHIELLINI": 189, "Carlos_PENA": 350, "GERVINHO": 229, "Jose_ROJAS": 649, "Atletico_Nacional": 119, "Panagiotis_TACHTSIDIS": 448, "Victor_IBARBO": 353, "Javi_MARTINEZ": 953, "Darijo_SRNA": 374, "Vangelis_MORAS": 542, "Yuya_OSAKO": 395, "Toronto_FC": 161, "KOKE": 41, "San_Jose_Earthquakes": 1038, "Rio_MAVUBA": 897, "Samuel_ETOO": 1006, "Palmeiras": 173, "Marouane_FELLAINI": 47, "Mattia_PERIN": 1079, "Alexander_KOKORIN": 300, "Jose_CORONA": 463, "Puebla_FC": 1014, "NK_Lokomotiva_Zagreb": 987, "AFC_Ajax": 864, "Lionel_MESSI": 878, "Manchester_City_FC": 398, "OSCAR": 689, "Club_America": 81, "Olivier_GIROUD": 418, "Ivan_PERISIC": 653, "Ben_FOSTER": 880, "Valerenga_IF": 1117, "Christian_BOLANOS": 852, "DAVID_LUIZ": 755, "Alberto_AQUILANI": 808, "Wilson_PALACIOS": 837, "Lucas_BIGLIA": 36, "Yoichiro_KAKITANI": 63, "Emmanuel_EMENIKE": 846, "Cristhian_NOBOA": 126, "John_BOYE": 322, "FK_Austria_Wien": 48, "Luke_SHAW": 425, "Konstantinos_KATSOURANIS": 376, "Jorge_GUAGUA": 285, "Swansea_City_AFC": 772, "SON_Heungmin": 506, "Andrey_SEMENOV": 324, "Michael_BARRANTES": 237, "Maximiliano_PEREIRA": 400, "34": 725, "Sweden": 106, "Erik_DURM": 735, "Carl_MEDJANI": 626, "Charles_ARANGUIZ": 967, "Donis_ESCOBER": 778, "Norwich_City_FC": 1070, "Yasuhito_ENDO": 539, "Mauricio_ISLA": 494, "Russia": 80, "SC_Bastia": 656, "Christian_ATSU": 726, "Real_Espana": 903, "Diego_BENAGLIO": 121, "Esteghlal_Tehran_FC": 1072, "Pablo_ARMERO": 535, "Sergio_RAMOS": 762, "Adnan_JANUZAJ": 1088, "Jasmin_FEJZIC": 435, "Austine_EJIDE": 1067, "Austria": 752, "Juventus_FC": 326, "Ermin_BICAKCIC": 740, "LUIZ_GUSTAVO": 417, "Santos_FC": 1071, "Japan": 64, "FC_Nantes": 1001, "Goalkeeper": 6, "Masato_MORISHIGE": 771, "US_Citta_di_Palermo": 848, "Olympique_Lyonnais": 910, "Aalesunds_FK": 925, "Julian_GREEN": 275, "Jose_CHOLEVAS": 436, "RUBEN_AMORIM": 716, "Giovani_DOS_SANTOS": 951, "Scotland": 209, "Nicolas_LOMBAERTS": 363, "JEFFERSON": 99, "Esseid_BELKALEM": 1, "Ghana": 458, "Mario_BALOTELLI": 301, "Naft_Tehran_FC": 1126, "Marcelo_DIAZ": 954, "Liassine_CADAMURO": 253, "CSKA_Sofia": 559, "Mario_YEPES": 413, "Juan_Carlos_GARCIA": 949, "Orlando_Pirates": 958, "Crystal_Palace_FC": 923, "Wilfried_BONY": 994, "Fethiyespor": 1010, "Vancouver_Whitecaps_FC": 1041, "Stephane_MBIA": 530, "Mubarak_WAKASO": 821, "Jose_CUBERO": 1042, "FRED": 1021, "FERNANDINHO": 482, "Roman_BUERKI": 714, "Johnny_ACOSTA": 604, "Mohammed_RABIU": 551, "Club_Libertad": 1094, "Club_Africain": 1118, "Masoud_SHOJAEI": 1065, "Sunshine_Stars_FC": 1082, "Jerome_BOATENG": 877, "Nabil_BENTALEB": 351, "Sulley_MUNTARI": 410, "Gonzalo_HIGUAIN": 1098, "Martin_CACERES": 843, "Miguel_LAYUN": 82, "Steven_GERRARD": 1040, "Alex_OXLADE_CHAMBERLAIN": 255, "Celtic_FC": 742, "Sergio_BUSQUETS": 150, "Alexandre_SONG": 688, "Mathieu_DEBUCHY": 661, "Fabrice_OLINGA": 142, "Croatia": 91, "FK_Borac_Banja_Luka": 600, "Vincent_ENYEAMA": 186, "Adam_KWARASEY": 587, "Club_Universidad_de_Chile": 579, "Mario_MANDZUKIC": 1026, "Al_Jazira_SCC": 968, "Al_Hilal_FC": 1033, "Alexander_MEJIA": 1017, "Sporting_CP": 87, "HELDER_POSTIGA": 930, "Per_MERTESACKER": 337, "Uruguay": 1025, "Marcelo_BROZOVIC": 773, "Sokratis_PAPASTATHOPOULOS": 581, "Santi_CAZORLA": 993, "Cercle_Brugge": 963, "WILLIAM": 86, "SL_Benfica": 78, "WILLIAN": 273, "Pejman_MONTAZERI": 432, "Joel_CAMPBELL": 996, "Antonio_CANDREVA": 757, "AC_Ajaccio": 1114, "Busan_IPark_FC": 931, "Geoff_CAMERON": 554, "CRISTIANO_RONALDO": 999, "Celso_BORGES": 315, "USA": 53, "Paul_POGBA": 1036, "Laurent_KOSCIELNY": 988, "Admir_MEHMEDI": 372, "Valenciennes_FC": 790, "Claudio_MARCHISIO": 302, "Cesc_FABREGAS": 443, "CSKA_Moscow": 483, "Augusto_FERNANDEZ": 940, "Panathinaikos_FC": 385, "Reto_ZIEGLER": 104, "South_Korea": 132, "Sergey_RYZHIKOV": 497, "CSD_Colo-Colo": 711, "Kuban_Krasnodar": 894, "Javad_NEKOUNAM": 321, "Mattia_DE_SCIGLIO": 404, "43": 1003, "Real_Madrid_CF": 514, "Villarreal_CF": 974, "5": 185, "Romelu_LUKAKU": 134, "36": 834, "Fidel_MARTINEZ": 70, "FC_Anzhi_Makhachkala": 1045, "Javier_AQUINO": 975, "Fluminense_FC": 964, "KIM_Seunggyu": 783, "Shusaku_NISHIKAWA": 471, "CA_Osasuna": 112, "Fatawu_DAUDA": 526, "CF_Monterrey": 645, "Kuwait_SC": 700, "Makoto_HASEBE": 874, "Jose_Maria_BASANTA": 646, "Jean_Daniel_AKPA": 148, "Diego_GODIN": 681, "Guizhou_Renhe_FC": 1113, "David_VILLA": 51, "Didier_ZOKORA": 687, "AC_Milan": 184, "Hannover_96": 867, "Yury_ZHIRKOV": 296, "Timmy_CHANDLER": 1090, "Adelaide_United_FC": 1078, "Brad_GUZAN": 406, "Maksim_KANUNNIKOV": 986, "Enoh_EYONG": 926, "Tunisia": 563, "Lucas_DIGNE": 114, "Luis_LOPEZ": 883, "Alireza_JAHAN_BAKHSH": 441, "Domagoj_VIDA": 673, "VIEIRINHA": 171, "Peter_ODEMWINGIE": 813, "Fabian_ORELLANA": 429, "Stephane_RUFFIER": 841, "Costa_Rica": 259, "Sammy_BOSSUT": 492}