{"": 20, "Bruno_MARTINS_IND": 185, "Enoh_EYON": 1737, "Wesley_SNEIJDE": 1607, "Puebla_F": 2147, "Aurelien_CHEDJO": 1616, "Amirhossein_SADEGH": 1521, "Hector_HERRER": 1413, "Standard_Lieg": 1368, "David_DE_GEA": 30, "Josip_DRMIC": 590, "Antalyaspor_AS": 1888, "Pablo_ARMER": 595, "Adrian_BONE": 1797, "FC_Twente": 548, "Hannover_9": 1300, "Blaise_MATUID": 109, "Michael_BRADLE": 1194, "Australi": 619, "Granada_CF": 1758, "Marco_VERRATT": 1965, "FC_Zorya_Lugans": 1281, "Charlton_Athletic_FC": 2006, "FC_Internazionale": 523, "Kayseri_Erciyesspo": 1556, "Michael_UMANA": 354, "Landry_NGUEMO": 433, "Danijel_SUBASI": 1538, "Aron_JOHANNSSO": 873, "CD_Motagu": 557, "Johan_DJOURO": 851, "Aalesunds_F": 2048, "Julian_DRAXLE": 1169, "BET": 2007, "Sead_KOLASINAC": 483, "Jordi_ALB": 1988, "Igor_DENISO": 1382, "FABIO_COENTRA": 1065, "Abel_HERNANDE": 1126, "Michael_LAN": 189, "Sporting_Kansas_Cit": 532, "RC_Lens": 1813, "FC_Dynamo_Mosco": 1331, "Antoine_GRIEZMAN": 529, "Ehsan_HAJI_SAF": 616, "Nacer_CHADLI": 1716, "Orlando_Pirate": 1395, "LD_Alajuelense": 1734, "Kevin_GROSSKREUT": 657, "Sebastian_COATE": 1262, "Khosro_HEYDARI": 1400, "Gary_CAHILL": 885, "Mateo_KOVACI": 449, "Egidio_AREVALO": 1094, "Jalal_HOSSEINI": 1890, "EDER": 1589, "SC_Basti": 1903, "PARK_Chuyoun": 264, "Eliaquim_MANGAL": 2086, "FC_Lokomotiv_Mosco": 1375, "Cruz_Azul_F": 1703, "Gordon_SCHILDENFEL": 296, "KIM_Younggwon": 1332, "Bacary_SAGNA": 1356, "Clement_GRENIER": 912, "Bakhtiar_RAHMANI": 368, "United_Arab_Emirate": 1945, "Jorge_FUCIL": 1147, "Seattle_Sounders_F": 1732, "Daniel_DAVARI": 1296, "SC_Heerenveen": 942, "FC_Port": 282, "Cristian_ZAPATA": 2037, "Grasshopper_Club": 2071, "Mark_MILLIGAN": 1238, "Andrea_PIRL": 1423, "Alberto_AQUILANI": 1276, "Andrey_SEMENOV": 1902, "Andre_SCHUERRL": 686, "Lazaros_CHRISTODOULOPOULOS": 1887, "Noel_VALLADARES": 1085, "Celtic_F": 903, "Matteo_DARMIAN": 899, "Yaya_TOURE": 1252, "Gamba_Osak": 1928, "Jack_WILSHER": 448, "Moussa_DEMBELE": 1453, "Diego_GODIN": 1098, "Ghasem_HADADIFA": 561, "Edder_DELGADO": 91, "Mesut_OEZIL": 480, "EDE": 1787, "PARK_Jooho": 373, "Evian_TG_FC": 867, "PEPE": 444, "Urugua": 1578, "Francisco_RODRIGUE": 1664, "Phil_JAGIELK": 1352, "VfL_Wolfsburg": 687, "JULIO_CESAR": 1069, "Tigres_UANL": 1861, "Valerenga_IF": 2176, "Alexis_SANCHEZ": 1154, "Urawa_Red_Diamonds": 1740, "Sporting_Brag": 2084, "Karim_ANSARI_FAR": 1684, "Haris_SEFEROVIC": 886, "Sylvain_GBOHOUO": 1924, "Everton_F": 319, "Ramon_AZEEZ": 90, "CR_Flameng": 1106, "Sami_KHEDIR": 1186, "THIAGO_SILVA": 54, "Alex_WILKINSO": 1956, "Islam_SLIMAN": 106, "FC_Tokyo": 1841, "Clint_DEMPSEY": 347, "Rodrigo_MUNOZ": 53, "Giorgio_CHIELLINI": 2126, "Esteban_PAREDES": 348, "Warri_Wolves_F": 1254, "AS_Monaco": 766, "Alfredo_TALAVER": 889, "SSC_Napol": 706, "Fidel_MARTINE": 66, "Deportivo_Toluca_F": 671, "VfB_Stuttgart": 1405, "Sylvain_GBOHOU": 1914, "Alexandros_TZIOLI": 1540, "Edison_MENDEZ": 271, "Juan_PAREDES": 1752, "Esperance_Sportive_de_Tunis": 1746, "Gianluigi_BUFFON": 229, "Ciro_IMMOBILE": 744, "Olivier_GIROU": 991, "Edinson_CAVANI": 446, "Mark_BRESCIANO": 956, "Valenciennes_F": 1451, "Besiktas_J": 771, "Sime_VRSALJKO": 915, "Arthur_BOK": 684, "Andrea_PIRLO": 154, "Randall_BRENES": 297, "Sunderland_AFC": 193, "FC_Zenit_St._Petersburg": 1114, "Emmanuel_AGYEMANG_BADU": 1745, "Spain": 160, "Boniek_GARCIA": 752, "Dmitry_KOMBARO": 812, "Matt_BESLER": 1688, "Roman_SHIROKO": 2102, "Xabi_ALONSO": 775, "Portuga": 223, "Vladimir_GRANAT": 1278, "Mario_GAVRANOVIC": 1288, "Jaimen_AYOVI": 1000, "Mexic": 95, "Malmo_F": 1982, "Paris_Saint-Germain_FC": 108, "Claudio_BRAVO": 1308, "Wayne_ROONE": 1337, "Alexander_DOMINGUEZ": 192, "Deportivo_Toluca_FC": 1910, "Carl_MEDJANI": 737, "Konan_YA": 284, "Marcos_URENA": 1724, "Hungary": 2100, "Qingdao_Jonoon_F": 267, "Rickie_LAMBER": 1263, "Adrian_BON": 756, "Tim_KRU": 1253, "Juwon_OSHANIW": 1244, "Netherland": 549, "Leonardo_BONUCCI": 1379, "Emmanuel_EMENIKE": 1301, "Luis_SUAREZ": 275, "Rashid_SUMAIL": 1731, "CD_El_Nacional": 2114, "Juan_PAREDE": 1040, "Juan_CUADRAD": 2164, "Jorge_VALDIVI": 720, "Kashiwa_Reyso": 1454, "Enzo_PEREZ": 1210, "Daniel_DAVAR": 552, "James_HOLLAN": 47, "Marcos_ROJO": 773, "Iran": 566, "Ahmed_MUS": 522, "Phil_JAGIELKA": 816, "Englan": 165, "FC_Kobenhav": 1132, "VfR_Aalen": 144, "LEE_Keunh": 1579, "Andres_GUARDADO": 16, "Segundo_CASTILL": 1082, "VfB_Stuttgar": 1218, "Diego_LUGAN": 1710, "Georginio_WIJNALDU": 517, "Rafael_MARQUE": 147, "Barcelona_SC": 1014, "Cagliari_Calcio": 361, "Kwadwo_ASAMOAH": 927, "Ashkan_DEJAGAH": 401, "Cerezo_Osaka": 59, "Nabil_GHILAS": 1222, "AZ_Alkmaar": 741, "Marco_PAROL": 112, "Abel_AGUILA": 582, "Charlton_Athletic_F": 920, "MAICON": 158, "Qingdao_Jonoon_FC": 1116, "CA_River_Plate": 1803, "Fethiyespo": 1519, "FC_Utrecht": 938, "MARCEL": 569, "Masoud_SHOJAE": 1739, "BETO": 1770, "Landry_NGUEM": 1823, "Fernando_MUSLERA": 558, "Yury_ZHIRKO": 985, "Acquah_AFRIYIE": 983, "Stefanos_KAPINO": 244, "Alireza_HAGHIGH": 1237, "Ousmane_DIARRASSOUBA": 1668, "SV_Zulte_Waregem": 537, "Adelaide_United_FC": 1772, "Isaac_BRIZUELA": 1657, "KV_Waasland-Beveren": 169, "HNK_Rijek": 468, "Hertha_BSC": 542, "MAICO": 2158, "Senad_LULI": 725, "BRUNO_ALVE": 1869, "Boubacar_BARRY": 1580, "Gonzalo_JARA": 1137, "Georgios_SAMARAS": 390, "Chigozie_AGBIM": 1674, "Jose_FUENZALID": 1442, "Russi": 76, "AC_Ajacci": 2030, "Alan_PULIDO": 1272, "David_OSPIN": 1459, "Cristopher_TOSELL": 1949, "AS_Nancy": 1316, "Sammy_NDJOCK": 156, "Giovani_DOS_SANTOS": 1377, "Frank_LAMPARD": 305, "SV_Zulte_Warege": 143, "Andres_GUARDAD": 1851, "Mix_DISKERU": 1947, "Club_Americ": 1220, "Robin_VAN_PERSI": 676, "Sayouba_MANDE": 605, "South_Africa": 1394, "BRUNO_ALVES": 246, "Danijel_PRANJIC": 1439, "Wilfried_BON": 1477, "Djamel_MESBA": 1428, "Andre_SCHUERRLE": 834, "Panagiotis_KON": 2130, "Frickson_ERAZ": 2106, "SC_Internacional": 2128, "VICTO": 508, "Daniele_DE_ROSSI": 1798, "CF_Pachuc": 614, "Omar_GONZALE": 1771, "Steven_BEITASHOUR": 653, "Roy_MILLER": 350, "Isaac_BRIZUEL": 2060, "Paul_VERHAEGH": 1576, "Gotoku_SAKA": 2008, "Hull_City_F": 1644, "LEE_Keunho": 658, "Netherlands": 211, "Steven_DEFOU": 131, "Steven_GERRAR": 1630, "Fulham_F": 1217, "Alejandro_BEDOY": 1530, "Diego_COST": 2080, "Fredy_GUARIN": 573, "FC_Utrech": 1775, "Tunisi": 646, "Parma_FC": 1719, "Victor_BERNARDE": 910, "FC_Rubin_Kazan": 118, "Javi_MARTINE": 1586, "Denmar": 1495, "FSV_Mainz_05": 79, "Ezequiel_LAVEZZI": 454, "Felipe_CAICEDO": 1615, "Yasuyuki_KONN": 1796, "Michel_VOR": 18, "Sergio_BUSQUET": 263, "GERVINH": 230, "Norwich_City_F": 1943, "Marco_VERRATTI": 730, "JI_Dongwon": 473, "Xherdan_SHAQIRI": 1695, "Sanfrecce_Hiroshim": 1182, "Kyle_BECKERMAN": 303, "SS_Lazi": 35, "Jefferson_MONTERO": 376, "Jose_ROJA": 2171, "Fraser_FORSTE": 2053, "Mamelodi_Sundowns_FC": 1361, "Emmanuel_EMENIK": 1122, "Luis_GARRID": 1421, "AC_Ajaccio": 2021, "FC_Dynamo_Moscow": 870, "Uwa_ECHIEJILE": 1066, "Nicolas_LOMBAERT": 1906, "New_England_Revolutio": 1552, "VICTOR": 406, "Guizhou_Renhe_F": 2085, "FC_Sion": 2112, "Ruben_GABRIE": 170, "NEC_Nijmegen": 688, "Blaise_MATUIDI": 1920, "Alfredo_TALAVERA": 1912, "Albert_ADOMA": 1259, "El_Arabi_SOUDANI": 86, "David_OSPINA": 187, "Esseid_BELKALE": 1, "Teofilo_GUTIERREZ": 1730, "Aldo_RAMIREZ": 1722, "Olivier_GIROUD": 443, "Kevin_DE_BRUYNE": 1676, "Ben_HALLORA": 200, "FC_Zueric": 1686, "Tranquillo_BARNETTA": 1039, "Columbus_Crew": 1031, "CF_Monterre": 2159, "Asmir_AVDUKIC": 1783, "FC_Base": 705, "Abdelmoumene_DJABO": 1568, "Fortuna_Duesseldor": 1929, "Istanbul_BBS": 1840, "Carlos_CARMONA": 1723, "Antalyaspor_A": 1320, "PARK_Jongwo": 1156, "FK_Austria_Wie": 2135, "Alan_DZAGOE": 1879, "Ognjen_VUKOJEVIC": 577, "Masahiko_INOH": 1152, "Jorge_CLAROS": 466, "KOO_Jacheo": 674, "Shandong_Luneng_Taishan_F": 1996, "Hossein_MAHIN": 567, "Martin_CACERES": 1113, "FC_Schalke_04": 145, "Sofiane_FEGHOULI": 396, "Francisco_RODRIGUEZ": 1042, "FC_Spartak_Mosco": 70, "South_Kore": 987, "Cruz_Azul_FC": 492, "Bailey_WRIGH": 139, "CSKA_Sofi": 639, "Serge_AURIER": 713, "Jean_Daniel_AKP": 148, "Al_Ain_FC": 1203, "FC_Girondins_Bordeau": 1995, "Club_Libertad": 1877, "Udinese_Calcio": 2022, "CA_River_Plat": 2173, "FC_Sochaux-Montbliar": 1922, "Palmeira": 173, "Uwa_ECHIEJIL": 1184, "Borussia_Dortmun": 1799, "Theofanis_GEKA": 982, "Feyenoord_Rotterdam": 184, "Efe_AMBROS": 1226, "Konstantinos_KATSOURANI": 387, "Ioannis_FETFATZIDI": 149, "CR_Vasco_da_Gam": 1997, "MIGUEL_VELOS": 1831, "Jonathan_DE_GUZMA": 2072, "US_Citta_di_Palerm": 1197, "Mariano_ANDUJAR": 499, "Georgios_KARAGOUNI": 450, "Mathew_LECKI": 820, "Bailey_WRIGHT": 36, "Vedad_IBISEVI": 1757, "Reza_GHOOCHANNEJA": 784, "AZ_Alkmaa": 2136, "Constant_DJAKP": 1347, "Rafael_MARQUEZ": 265, "Raul_ALBIO": 1426, "Gelson_FERNANDE": 2051, "Paraguay": 2040, "Diego_FORLAN": 875, "Bologna_FC": 2096, "Preston_North_End_FC": 138, "Max_GRADEL": 1636, "Ahmed_MUSA": 1926, "Ignazio_ABAT": 2028, "Maya_YOSHIDA": 476, "Sewe_Spor": 959, "Jason_DAVIDSON": 984, "Eduardo_VARGAS": 811, "Matteo_DARMIA": 1256, "Orestis_KARNEZI": 1097, "MAXWELL": 1564, "Ivica_OLIC": 2014, "Al_Jazira_SCC": 1660, "Kevin_MIRALLAS": 1934, "Kuwait": 2107, "Karim_ANSARI_FARD": 672, "Aleksei_KOZLOV": 1520, "Avdija_VRSAJEVIC": 1414, "Nicolas_NKOULOU": 591, "Valentin_STOCKER": 2078, "Michael_UMAN": 1518, "Arjen_ROBBEN": 961, "Francisco_SILVA": 182, "Joseph_YOBO": 929, "RCD_Mallorca": 738, "Xabi_ALONS": 1175, "Johan_DJOUROU": 1899, "Darijo_SRNA": 385, "Carlos_PENA": 1229, "RCD_Espanyol": 1832, "Liverpool_F": 64, "Rodrigo_PALACI": 1334, "Victor_IBARBO": 1059, "Lucas_BIGLI": 2103, "Carlo_COSTL": 2059, "Juan_QUINTER": 882, "Bryan_RUI": 1138, "CS_Heredian": 728, "Vincent_ENYEAMA": 404, "SON_Heungmi": 1490, "Mattia_PERIN": 1936, "Jose_VAZQUE": 806, "Jose_ROJAS": 767, "Walter_GARGAN": 563, "Fatawu_DAUDA": 583, "Loic_REM": 1558, "Mitch_LANGERA": 841, "Carlos_VALDE": 1715, "Miguel_LAYU": 78, "Ivan_PERISIC": 772, "Jose_GIMENE": 323, "Konan_Y": 58, "AS_Rom": 579, "FK_Austria_Wien": 46, "Konstantinos_KATSOURANIS": 649, "Swansea_City_AFC": 1571, "EDUARDO_1": 1183, "Giovani_DOS_SANTO": 1993, "Nigeri": 1166, "Haris_SEFEROVI": 1261, "Sammy_NDJOC": 1786, "Ron_VLAA": 1918, "Christian_ATSU": 1585, "Diego_BENAGLIO": 122, "Ermin_BICAKCI": 900, "Vangelis_MORAS": 607, "Jasmin_FEJZIC": 463, "Austria": 1712, "Yuya_OSAKO": 414, "FC_Dynamo_Kyiv": 1436, "Cameroo": 1399, "FC_Nantes": 1837, "Goalkeeper": 6, "Masato_MORISHIGE": 1711, "West_Ham_United_F": 1099, "AFC_Aja": 1157, "Scotland": 902, "Nicolas_LOMBAERTS": 374, "Suwon_Bluewings_F": 133, "JEFFERSON": 97, "Axel_WITSEL": 975, "Paul_VERHAEG": 378, "Ulsan_Hyundai_FC": 1735, "CSKA_Sofia": 2026, "Mario_YEPES": 437, "Sulley_MUNTAR": 434, "Fethiyespor": 2062, "Roman_BUERKI": 1880, "Johnny_ACOSTA": 703, "DANI_ALVE": 1153, "Belgiu": 500, "Miguel_LAYUN": 1199, "David_SILVA": 326, "CD_El_Naciona": 2120, "Jordy_CLASI": 625, "Sporting_CP": 442, "HELDER_POSTIGA": 1689, "Uruguay": 1669, "CS_Constantin": 273, "Marcelo_BROZOVIC": 968, "WILLIAM": 82, "WILLIAN": 581, "Massimo_LUONG": 1165, "Celso_BORGES": 322, "Javier_HERNANDE": 1847, "Ahmad_ALNAME": 1886, "Swindon_Town_F": 363, "Cesc_FABREGAS": 1075, "Panathinaikos_FC": 400, "Andrey_SEMENO": 333, "Fernando_TORRE": 1228, "Azubuike_EGWUEKW": 922, "Kuban_Krasnodar": 1227, "Javad_NEKOUNAM": 329, "Ousmane_DIARRASSOUB": 2029, "Yoichiro_KAKITAN": 60, "Vasily_BEREZUTSKI": 1655, "Bacary_SAGN": 760, "CA_Osasuna": 114, "RAUL_MEIRELE": 270, "Kuwait_SC": 845, "Barcelona_S": 1850, "Ebenezer_ODUNLAM": 963, "Marcelo_DIAZ": 1385, "HENRIQU": 719, "Didier_ZOKORA": 1020, "AC_Milan": 1192, "RCD_Mallorc": 1706, "Cristian_RODRIGUE": 152, "Steve_VON_BERGE": 1344, "Matthew_SPIRANOVI": 1536, "Alireza_JAHAN_BAKHSH": 470, "Cristhian_NOBO": 606, "Danny_WELBEC": 844, "Muhamed_BESI": 1112, "Reza_HAGHIGHI": 1595, "Sammy_BOSSUT": 792, "Luke_SHA": 452, "Brayan_BECKELE": 1679, "Juan_MONTES": 1736, "Valerenga_I": 2035, "AS_Saint-Etienne": 1107, "Gokhan_INLE": 1893, "Andre_AYEW": 1121, "Jermaine_JONES": 1469, "TSG_1899_Hoffenhei": 409, "AS_Livorn": 1967, "Ciro_IMMOBIL": 1825, "Columbia": 640, "Kolo_TOURE": 63, "Charles_ITANDJE": 849, "Xavi_HERNANDEZ": 1611, "Ron_VLAAR": 1221, "Valentin_STOCKE": 1656, "Hashem_BEIKZADEH": 1764, "Carlos_BACCA": 1446, "LEE_Bumyoun": 1328, "Fenerbahce_S": 460, "Kolo_TOUR": 1675, "Paul_AGUILAR": 648, "Anel_HADZIC": 313, "Wigan_Athletic_FC": 1923, "Eugenio_MENA": 436, "James_RODRIGUEZ": 997, "Manuel_NEUE": 1434, "Muhamed_BESIC": 837, "Mario_MARTINE": 1894, "Giorgio_CHIELLIN": 186, "Stade_Rennais_FC": 1481, "Juan_QUINTERO": 786, "Atletico_Mineiro": 507, "Cedric_DJEUGOU": 1700, "Gary_CAHIL": 755, "KSC_Lokeren": 651, "Kenneth_OMERUO": 733, "Maximo_BANGUERA": 1470, "Swansea_City_AF": 967, "SC_Freibur": 629, "Paul_POGBA": 1621, "Joao_ROJAS": 637, "Yuya_OSAK": 534, "Mickael_LANDREAU": 1471, "Alvaro_GONZALE": 1035, "Ferencvarosi_T": 2163, "Manchester_City_F": 417, "Nabil_BENTALE": 360, "Igor_AKINFEEV": 1208, "Queens_Park_Rangers_F": 1061, "Gerard_PIQUE": 1136, "Juan_Carlos_GARCI": 1951, "Vitesse_Arnhei": 925, "Tractor_Sazi_Tabriz_F": 2179, "Konstantinos_MITROGLO": 1561, "Oleg_SHATOV": 1524, "Atlante_FC": 644, "Carlos_SALCID": 1862, "Dimitrios_SALPINGIDI": 1834, "Lille_OS": 405, "THIAGO_MOTTA": 966, "Steve_VON_BERGEN": 117, "Portugal": 420, "PAULINH": 923, "Sweden": 630, "FC_Krasnodar": 258, "Dirk_KUYT": 1729, "Hector_HERRERA": 197, "Diego_BENAGLI": 633, "Keisuke_HONDA": 1550, "Philippe_SENDEROS": 1148, "Michel_VORM": 645, "Ecuador": 546, "JOAO_MOUTINHO": 4, "Australia": 481, "RC_Len": 973, "KIM_Bokyun": 1937, "KWAK_Taehwi": 1598, "Jeonbuk_Hyundai_Motors_FC": 2119, "LEE_Chungyong": 1658, "Pejman_MONTAZERI": 1484, "WILLIA": 274, "Jerry_BENGTSO": 1274, "Newcastle_United_FC": 821, "Giancarlo_GONZALEZ": 718, "Medhi_LACE": 1118, "Brazi": 407, "CD_Real_Socieda": 2093, "Eden_HAZAR": 432, "Los_Angeles_Galax": 1932, "West_Ham_United_FC": 594, "Memphis_DEPAY": 1600, "FC_Dynamo_Kyi": 578, "Midfielde": 26, "Alex_IBARRA": 1991, "Jose_FUENZALIDA": 1251, "BSC_Young_Boy": 251, "German": 129, "Sao_Paulo_F": 2069, "Enner_VALENCI": 1092, "New_York_Red_Bull": 1206, "Mario_GOETZ": 1513, "Shinji_OKAZAK": 1696, "Graham_ZUS": 1054, "SL_Benfic": 74, "Mathieu_DEBUCH": 1528, "KOK": 1525, "Elazigspo": 1789, "Victor_FAYZULIN": 1063, "Oscar_DUART": 504, "Jerry_BENGTSON": 940, "Johnny_ACOST": 999, "Thibaut_COURTOIS": 1341, "Alvaro_PEREIRA": 1330, "Alexander_MEJI": 2070, "David_SILV": 1367, "Luis_SARITAM": 2174, "1": 17, "Alex_WILKINSON": 249, "UD_Las_Palmas": 1738, "Botafogo_FR": 1986, "CA_Newells_Old_Boys": 1517, "Vangelis_MORA": 707, "Igor_DENISOV": 1750, "CD_Chivas_US": 1211, "Denis_GLUSHAKOV": 1479, "Jordan_AYEW": 1466, "Mile_JEDINAK": 974, "Andreas_SAMARI": 1494, "Fernando_MUSLER": 1243, "Tottenham_Hotspur_FC": 918, "Okechukwu_UCHEBO": 1455, "Diego_REYES": 281, "Switzerlan": 310, "Granit_XHAKA": 550, "Chris_WONDOLOWSKI": 2082, "Mile_JEDINA": 663, "Lekhwiya_S": 758, "Romelu_LUKAK": 1049, "Ioannis_MANIATIS": 743, "Michael_BARRANTE": 810, "RSC_Anderlecht": 596, "Xherdan_SHAQIR": 1445, "Walter_AYOVI": 869, "Fulham_FC": 1590, "KIM_Seunggyu": 986, "Galatasaray_SK": 1215, "Ghana": 2101, "Santi_CAZORL": 1476, "Joseph_YOB": 896, "Sporting_Covilha": 1236, "Standard_Liege": 732, "Columbi": 121, "Shola_AMEOB": 822, "Laurent_CIMA": 1474, "Alexandre_SON": 1721, "Mateo_KOVACIC": 1833, "Brisbane_Roar_F": 85, "Victor_MOSE": 202, "Miroslav_KLOS": 2098, "Bosnia_&_Herzegovina": 1213, "Gordon_SCHILDENFELD": 945, "Botafogo_F": 98, "Andrey_ESHCHENK": 750, "Andreas_SAMARIS": 1438, "Fortuna_Duesseldorf": 199, "FC_Anzhi_Makhachkal": 1653, "Elche_C": 679, "Guangzhou_Evergrande_F": 2168, "Sergio_ROMERO": 879, "Alexander_SAMEDO": 1235, "Vasily_BEREZUTSKIY": 1741, "Randall_BRENE": 1545, "SAMMI": 819, "Yeltsin_TEJEDA": 1067, "Middlesbrough_FC": 204, "James_TROIS": 482, "Salomon_KALO": 283, "Toni_KROOS": 289, "Manabu_SAITO": 992, "Real_Socieda": 1205, "Toby_ALDERWEIRELD": 1801, "SC_Heracles_Almelo": 1871, "FC_Rubin_Kaza": 1858, "Nick_RIMAND": 2058, "Patrice_EVRA": 533, "Philipp_LAH": 1955, "Benoit_ASSOU_EKOTT": 395, "Makoto_HASEBE": 1185, "Bruno_MARTINS_INDI": 726, "Miralem_PJANIC": 431, "Miguel_PONCE": 1781, "Domagoj_VIDA": 799, "Ron-Robert_ZIELER": 356, "JUANFRAN": 1673, "Franck_RIBERY": 827, "Dejan_LOVREN": 1643, "BSC_Young_Boys": 309, "Victor_MOSES": 2113, "Caykur_Rizespor": 804, "UD_Las_Palma": 526, "Sewe_Sport": 1845, "Sergey_IGNASHEVIC": 1779, "Alex_OXLADE_CHAMBERLAI": 1555, "Edison_MENDE": 1179, "UD_Almeri": 1682, "Jorge_FUCILE": 643, "HONG_Jeongh": 1913, "Fabian_JOHNSON": 1522, "KV_Waasland-Bevere": 1551, "Joel_MATIP": 1345, "Beijing_Guoa": 1450, "Brazil": 172, "Bakhtiar_RAHMAN": 1302, "Carlos_SANCHEZ": 1728, "Yohan_CABAYE": 852, "FC_Platania": 1953, "Moussa_DEMBEL": 1778, "ACF_Fiorentina": 1043, "Enzo_PERE": 1366, "Amirhossein_SADEGHI": 320, "Toshihiro_AOYAMA": 518, "Marcos_ROJ": 1776, "Hapoel_Be'er_Sheva_F": 2031, "Per_MERTESACKE": 2117, "Newcastle_United_Jets_FC": 1873, "Camilo_VARGAS": 366, "Stephan_LICHTSTEINER": 1060, "Genoa_CF": 1478, "Matt_McKAY": 25, "2": 13, "Tommy_OAR": 1743, "VfL_Wolfsbur": 807, "Evian_TG_F": 2143, "Hiroshi_KIYOTAK": 717, "HENRIQUE": 12, "Alan_DZAGOEV": 372, "FRE": 2141, "Jackson_MARTINE": 278, "Arturo_VIDA": 1016, "Bosnia_&_Herzegovin": 1134, "Gabriel_ACHILIE": 2011, "Geoff_CAMERO": 1071, "Walter_AYOV": 2162, "Gabriel_PALETT": 971, "Jonathan_DE_GUZMAN": 513, "Atletico_Mineir": 814, "FK_Borac_Banja_Luk": 1214, "Hellas_Verona_F": 2088, "Acquah_AFRIYI": 1720, "Olympique_Lyonnai": 1874, "Hiroki_SAKAI": 1021, "FK_Amkar_Per": 227, "Saudi_Arabia": 1248, "Jorge_CLARO": 1204, "HUGO_ALMEID": 1633, "KIM_Younggwo": 664, "Shandong_Luneng_Taishan_FC": 422, "Toni_SUNJI": 1670, "MARCELO": 876, "Costa_Ric": 1018, "Majeed_WARIS": 751, "Stephane_MBI": 589, "Club_Santos_Lagun": 1505, "NANI": 1270, "Rais_MBOLH": 1866, "Jean_BEAUSEJOUR": 988, "Iker_CASILLAS": 1908, "CA_Boca_Junior": 1698, "Izet_HAJROVIC": 23, "Asamoah_GYAN": 2046, "Stoke_City_FC": 1057, "Diego_CALVO": 179, "Javi_MARTINEZ": 1384, "Tim_CAHIL": 1838, "Toni_SUNJIC": 328, "Algeri": 393, "Sead_KOLASINA": 1388, "JUNG_Sungryon": 1793, "FC_Sochaux-Montbliard": 635, "FC_Lorient": 1794, "Stromsgodset_IF": 1155, "Luis_SARITAMA": 1856, "FC_Barcelona": 995, "Defende": 103, "Esteghlal_Tehran_F": 1763, "Gaziantepspo": 2091, "Wilfried_BONY": 1613, "KIM_Bokyung": 1030, "CS_Herediano": 1350, "Fernando_GAGO": 1944, "Alexander_KOKORI": 1078, "Oliver_BOZANIC": 788, "Yoshito_OKUBO": 1174, "Sergio_ROMER": 451, "Celso_BORGE": 914, "Hugo_LLORI": 1303, "KI_Sungyuen": 194, "Luis_SUARE": 782, "Carlos_GRUEZO": 685, "TSG_1899_Hoffenheim": 535, "Vancouver_Whitecaps_FC": 1981, "Carlos_GRUEZ": 1072, "3": 9, "Besiktas_JK": 174, "Giovanni_SIO": 704, "Frickson_ERAZO": 1105, "Yokohama_F-Marinos": 847, "Klaas_Jan_HUNTELAAR": 290, "Azubuike_EGWUEKWE": 486, "Ulsan_Hyundai_F": 1452, "DANTE": 528, "Sporting_Kansas_City": 1053, "Mensur_MUJDZ": 1417, "Shuichi_GOND": 2077, "Leighton_BAINE": 1501, "Samuel_INKOO": 818, "Kuwai": 1697, "FC_Basel": 708, "Shinji_KAGAW": 1475, "Deportivo_Cali": 2079, "Manchester_United_FC": 599, "Fabian_ORELLAN": 948, "DANI_ALVES": 1139, "FC_Augsbur": 554, "Raul_JIMENE": 587, "NK_Lokomotiva_Zagre": 1464, "Ben_FOSTER": 1498, "Miroslav_KLOSE": 162, "Jubilo_Iwat": 389, "Borussia_Moenchengladbach": 1380, "Toshihiro_AOYAM": 1269, "CD_Motagua": 1178, "Lorenzo_INSIGNE": 689, "Everton_FC": 1292, "Tim_CAHILL": 877, "FERNANDINH": 1022, "CSD_Cartagines": 1017, "Michael_ESSIE": 1631, "Ivan_MOCINIC": 467, "BERNARD": 1807, "James_RODRIGUE": 135, "Mohamed_ZEMMAMOUCH": 1782, "Carlo_COSTLY": 898, "Independiente_Santa_Fe": 1927, "Graham_ZUSI": 565, "Daryl_JANMAAT": 2003, "Hugo_LLORIS": 1255, "Sokratis_PAPASTATHOPOULO": 690, "Kashiwa_Reysol": 1989, "Masato_MORISHIG": 964, "Rio_MAVUB": 1868, "Ebenezer_ODUNLAMI": 1680, "Karim_BENZEM": 2063, "PEP": 1499, "Preston_North_End_F": 478, "Ioannis_MANIATI": 506, "Matt_BESLE": 1485, "Toni_KROO": 946, "Rodrigo_PALACIO": 1919, "Edin_DZEKO": 416, "Albert_ADOMAH": 1761, "Alexandros_TZIOLIS": 411, "KOO_Jacheol": 1584, "Matthias_GINTER": 425, "THIAGO_SILV": 1573, "Raul_ALBIOL": 839, "Daniel_STURRIDG": 353, "Deportivo_Cal": 610, "John_BROOKS": 584, "Didier_ZOKOR": 824, "Ismael_DIOMANDE": 1828, "Eric_CHOUPO_MOTING": 155, "Adnan_JANUZAJ": 1842, "US_Sassuol": 1895, "Jeremain_LEN": 1246, "Trabzonspor": 2161, "Khosro_HEYDAR": 2064, "Tommy_OA": 939, "Forwar": 44, "Diego_LUGANO": 1051, "Panagiotis_KONE": 1124, "Die_SEREY": 1012, "Divock_ORIG": 1976, "Midfielder": 41, "Mariano_ANDUJA": 2097, "Melbourne_Victory_FC": 618, "LUIS_NETO": 1230, "Yury_LODYGI": 48, "Al_Gharafa_SC": 778, "Shola_AMEOBI": 1264, "Toronto_F": 159, "Thomas_VERMAELEN": 1181, "CA_Osasun": 1708, "Juan_MATA": 539, "Jeonbuk_Hyundai_Motors_F": 2134, "Israel": 1812, "Genoa_CFC": 780, "Argentin": 295, "Mitch_LANGERAK": 936, "Maxi_RODRIGUE": 280, "Ecuado": 1015, "Yann_SOMME": 260, "Sepahan_FC": 1859, "Rickie_LAMBERT": 8, "Edinson_CAVAN": 571, "Jasper_CILLESSEN": 81, "Newcastle_United_F": 993, "Adrian_RAMOS": 220, "Bolton_Wanderers_F": 1659, "Valencia_CF": 123, "Segundo_CASTILLO": 490, "Guangzhou_Evergrande_FC": 1546, "LEE_Yong": 1089, "Caykur_Rizespo": 749, "Georgios_TZAVELA": 1748, "Hull_City_FC": 1472, "Jose_CUBER": 2052, "Gaston_RAMIREZ": 1565, "Mathis_BOLL": 1523, "PAOK_F": 1145, "NAN": 1921, "Aleksandr_KERZHAKO": 191, "Johnny_HERRERA": 1911, "Michael_ARROY": 1651, "Ricardo_ALVAREZ": 1415, "Daniel_OPAR": 2041, "Theofanis_GEKAS": 1150, "HWANG_Seokh": 1371, "Dirk_KUY": 2056, "Cardiff_City_F": 1747, "4": 1506, "Zob_Ahan_Isfahan_FC": 1364, "Ezequiel_GARAY": 391, "Rahman_AHMADI": 2067, "Jordan_HENDERSON": 243, "Cesar_AZPILICUETA": 1025, "RAMIRES": 1714, "Anel_HADZI": 2025, "Waylon_FRANCIS": 495, "Mehdi_MOSTEFA": 1511, "RICARDO_COSTA": 787, "Faouzi_GHOULAM": 545, "Gary_MEDEL": 1800, "Mathieu_VALBUENA": 969, "Jason_DAVIDSO": 1120, "TSV_1860_Muenche": 475, "Panagiotis_TACHTSIDIS": 477, "Ivan_RAKITI": 1266, "Celta_Vig": 1610, "Jaimen_AYOV": 1034, "Edin_DZEK": 1090, "LUIS_NET": 1777, "Marouane_FELLAINI": 652, "FC_Krasnoda": 1969, "Max_GRADE": 177, "NK_Lokomotiva_Zagreb": 2145, "Ogenyi_ONAZ": 1744, "Diego_FORLA": 1086, "Stephane_RUFFIE": 1108, "Leicester_City_FC": 1569, "Wilson_PALACIOS": 1104, "Lucas_BIGLIA": 34, "Cristhian_NOBOA": 126, "Edgar_SALLI": 1056, "Luke_SHAW": 1326, "SON_Heungmin": 559, "Dries_MERTEN": 892, "Kuwait_S": 917, "KIM_Shinwook": 1773, "Jean_Daniel_AKPA": 1717, "Mauricio_ISLA": 540, "Marcelo_BROZOVI": 1284, "FSV_Mainz_0": 977, "Roger_ESPINOZ": 601, "Ivan_PERISI": 1905, "Austine_EJIDE": 1749, "AS_Monac": 5, "Reza_HAGHIGH": 1583, "Carlos_BACC": 2155, "US_Citta_di_Palermo": 1125, "Mark_MILLIGA": 369, "Aalesunds_FK": 1317, "Getafe_C": 1315, "Esseid_BELKALEM": 1074, "Austri": 924, "Liassine_CADAMURO": 250, "Juan_Carlos_GARCIA": 1370, "Mario_YEPE": 1041, "Jean_BEAUSEJOU": 1614, "Konyaspo": 937, "Clement_GRENIE": 1878, "FERNANDINHO": 520, "Nabil_BENTALEB": 604, "Sulley_MUNTARI": 1942, "Pablo_ZABALETA": 1123, "J": 430, "Valencia_C": 1149, "Alexandre_SONG": 825, "Naft_Tehran_F": 2167, "Oscar_BAGU": 1625, "Giancarlo_GONZALE": 1032, "HULK": 1271, "Marouane_FELLAIN": 45, "Qata": 1403, "Carlos_PEN": 359, "Pejman_MONTAZER": 459, "Alireza_JAHAN_BAKHS": 611, "Calcio_Catani": 1200, "Lekhwiya_SC": 2177, "Antonio_CANDREVA": 934, "CRISTIANO_RONALDO": 1487, "Benedikt_HOEWEDE": 498, "Brad_DAVIS": 1539, "USA": 51, "Southampton_F": 1960, "Vincent_ABOUBAKA": 1141, "Crystal_Palace_F": 1305, "Yury_LODYGIN": 1548, "Sergey_RYZHIKOV": 2019, "Uche_NWOFO": 1402, "Mattia_DE_SCIGLIO": 426, "EDUARDO_": 681, "Villarreal_CF": 1440, "Andy_NAJAR": 1605, "Nick_RIMANDO": 2005, "Domagoj_VID": 1437, "Maya_YOSHID": 1357, "Jose_Maria_BASANTA": 1482, "Francisco_SILV": 115, "CSD_Colo-Col": 858, "Stephen_ADAM": 603, "David_VILLA": 49, "Donis_ESCOBE": 978, "Marcos_UREN": 1397, "Thibaut_COURTOI": 2137, "Los_Angeles_Galaxy": 1582, "James_MILNE": 1612, "Fabian_ORELLANA": 456, "Canada": 136, "Nottingham_Forest_F": 890, "OGC_Nic": 15, "Panagiotis_GLYKOS": 371, "Rafik_HALLICH": 255, "John_BROOK": 543, "Eduardo_VARGA": 1242, "Lille_OSC": 1884, "Mamadou_SAKHO": 1654, "Elche_CF": 96, "Cameroon": 836, "Edgar_SALL": 1526, "Danijel_PRANJI": 880, "Atalanta_Bergam": 438, "Constant_DJAKPA": 933, "Osman_CHAVEZ": 935, "PAULINHO": 1373, "Mario_BALOTELL": 330, "Martin_SILVA": 860, "Federico_FERNANDEZ": 1930, "Cristhian_STUAN": 2132, "Mario_MANDZUKIC": 1581, "Cedric_SI_MOHAMMED": 344, "Oliver_ZELENIKA": 1463, "Aleksandr_KERZHAKOV": 1765, "Borussia_Dortmund": 336, "Daniele_DE_ROSS": 42, "Joao_ROJA": 1117, "Club_Nacional_de_Football": 1853, "Andranik_TIMOTIAN": 1009, "Maynor_FIGUERO": 1159, "AIK_Soln": 631, "Michael_BRADLEY": 628, "SK_Sturm_Graz": 2116, "Raul_JIMENEZ": 1219, "Wigan_Athletic_F": 225, "Feyenoord_Rotterda": 212, "Osman_CHAVE": 642, "Allan_NYOM": 1002, "HUL": 1083, "West_Bromwich_Albion_F": 1449, "Abdelmoumene_DJABOU": 435, "Vincent_KOMPANY": 1359, "Simon_MIGNOLE": 659, "Ezequiel_LAVEZZ": 1904, "Hotaru_YAMAGUCHI": 803, "Western_Sydney_Wanderers_FC": 1535, "Sepahan_F": 976, "Aduana_Stars": 602, "Newcastle_United_Jets_F": 1769, "Pepe_REINA": 1055, "Arthur_BOKA": 382, "Jordy_CLASIE": 302, "Godfrey_OBOABONA": 748, "HNK_Rijeka": 1855, "Torino_FC": 1824, "Ben_HALLORAN": 201, "Zvjezdan_MISIMOVIC": 1726, "Canad": 909, "Rais_MBOLHI": 638, "Oscar_GRANADOS": 795, "HERNANES": 962, "Chelsea_FC": 615, "Nigel_DE_JON": 553, "CA_San_Lorenzo_de_Almagr": 2166, "Nigeria": 233, "Ignazio_ABATE": 71, "Johnny_HERRER": 667, "Zvjezdan_MISIMOVI": 1087, "Keylor_NAVA": 1187, "Erik_DURM": 1369, "Asmir_BEGOVI": 1987, "Valon_BEHRAMI": 1950, "Celtic_FC": 1285, "Rashid_SUMAILA": 1280, "Vitesse_Arnheim": 564, "Atalanta_Bergamo": 1985, "Steven_DEFOUR": 1642, "Madjid_BOUGUERR": 1488, "Carlos_SALCIDO": 1885, "Kawasaki_Frontale": 1549, "Martin_DEMICHELIS": 555, "Aldo_RAMIRE": 791, "Eintracht_Frankfurt": 314, "CD_Universidad_Catolic": 317, "San_Jose_Earthquake": 1623, "Esperance_Sportive_de_Tuni": 1225, "Majeed_WARI": 1006, "Martin_CACERE": 1542, "Robin_VAN_PERSIE": 497, "Emilio_IZAGUIRR": 2110, "Lazaros_CHRISTODOULOPOULO": 1964, "Jordan_HENDERSO": 1396, "Michael_BABATUNDE": 907, "Leroy_FER": 1091, "Ognjen_VRANJE": 2055, "Vedran_CORLUK": 746, "CA_Monarcas_Morelia": 790, "Felipe_GUTIERREZ": 439, "Vancouver_Whitecaps_F": 1635, "Aissa_MANDI": 1038, "Daniel_CAMBRONER": 257, "Benjamin_MOUKANDJ": 254, "Sergey_IGNASHEVICH": 1667, "Real_Salt_Lak": 304, "CD_Olimpia": 1045, "Daryl_JANMAA": 1844, "Joe_HART": 32, "Eiji_KAWASHIM": 1465, "Michael_BABATUND": 1140, "Haris_MEDUNJANIN": 1070, "Ross_BARKLE": 1277, "Allan_NYO": 1759, "Hector_MORENO": 1704, "PSV_Eindhoven": 613, "Alireza_HAGHIGHI": 798, "Roy_MILLE": 2057, "Victor_FAYZULI": 367, "EDUARD": 1962, "Alvaro_PEREIR": 40, "Tranquillo_BARNETT": 315, "Dario_VIDOSI": 1312, "Rafik_HALLICHE": 947, "MIGUEL_VELOSO": 1324, "Ramon_AZEE": 716, "Mexico": 586, "Emir_SPAHIC": 100, "Rony_MARTINEZ": 1702, "Luka_MODRIC": 904, "Patrick_PEMBERTO": 926, "Cardiff_City_FC": 1707, "Ryan_McGOWAN": 1489, "HAN_Kookyoun": 1875, "Eintracht_Braunschweig": 1592, "Dany_NOUNKE": 2073, "FC_Porto": 130, "Vincent_ABOUBAKAR": 1275, "Leicester_City_F": 2148, "Warri_Wolves_FC": 921, "Shusaku_NISHIKAW": 1983, "Club_Tijuan": 1052, "Mathieu_VALBUEN": 623, "FC_Luzern": 2049, "Asamoah_GYA": 562, "Loic_REMY": 164, "Panagiotis_TACHTSIDI": 1541, "Guillermo_OCHO": 1639, "Juwon_OSHANIWA": 861, "Tim_KRUL": 1876, "SC_Heracles_Almel": 800, "Adrian_RAMO": 1691, "LEE_Bumyoung": 1628, "KIM_Changsoo": 141, "RUBEN_AMORI": 866, "Joel_MATI": 146, "Ryan_McGOWA": 1029, "Toulouse_F": 1602, "Bastian_SCHWEINSTEIGER": 833, "Ghan": 488, "ANDRE_ALMEID": 2160, "Sanfrecce_Hiroshima": 1618, "Adam_LALLANA": 570, "Antonio_VALENCI": 2104, "Mehdi_MOSTEF": 838, "Angel_DI_MARI": 1028, "Israe": 1010, "Adam_TAGGART": 1768, "Tigres_UAN": 1709, "Club_Brugge_KV": 2156, "Gary_MEDE": 990, "OSCAR": 1514, "Konstantinos_MITROGLOU": 714, "Glen_JOHNSON": 217, "Abel_HERNANDEZ": 1338, "Atsuto_UCHIDA": 634, "Ukraine": 514, "Vasileios_TOROSIDIS": 1760, "Istanbul_BBSK": 1984, "DaMarcus_BEASLEY": 736, "Dejan_LOVRE": 1909, "Philipp_LAHM": 856, "Medhi_LACEN": 1314, "Ivan_RAKITIC": 188, "Pedro_RODRIGUE": 11, "KIM_Shinwoo": 1095, "DaMarcus_BEASLE": 1527, "Algeria": 272, "Saphir_TAIDER": 27, "Stephan_LICHTSTEINE": 413, "Edin_VISC": 1701, "Santos_F": 1756, "Henri_BEDIM": 1268, "CD_Real_Sociedad": 881, "Panagiotis_GLYKO": 1946, "Hossein_MAHINI": 351, "Saudi_Arabi": 1852, "Ricardo_ALVARE": 1816, "Javier_AQUIN": 1441, "KI_Sungyueng": 1408, "New_York_Red_Bulls": 2076, "Gabriel_PALETTA": 1249, "Fraser_FORSTER": 209, "Julian_DRAXLER": 980, "Daley_BLIN": 1672, "United_Arab_Emirates": 510, "AS_Nanc": 531, "Sayouba_MAND": 627, "Real_Espan": 1250, "Foolad_Khuzestan_FC": 1068, "Sofiane_FEGHOUL": 161, "Kevin_Prince_BOATENG": 512, "Belgium": 291, "GNK_Dinamo_Zagre": 1355, "Dany_NOUNKEU": 1622, "Croati": 87, "Jozy_ALTIDORE": 489, "Bulgari": 2027, "Hapoel_Be'er_Sheva_FC": 2074, "FC_Zenit_St._Petersbur": 1064, "NEC_Nijmege": 471, "Ghasem_HADADIFAR": 1975, "Sevilla_F": 647, "Elazigspor": 1358, "Andres_INIEST": 1577, "Salvatore_SIRIG": 702, "SC_Internaciona": 1444, "RUI_PATRICI": 461, "AS_Roma": 1383, "Al_Ain_F": 511, "Cercle_Brugg": 1411, "Asmir_BEGOVIC": 286, "AC_Mila": 181, "Sebastian_COATES": 453, "Loukas_VYNTRA": 402, "DeAndre_YEDLI": 1353, "FC_Bayern_Muenche": 1196, "Christoph_KRAMER": 298, "Ante_REBI": 1626, "Nicolas_LODEIRO": 693, "CS_Emele": 696, "Christian_ATS": 878, "Germany": 57, "Swede": 105, "Cristhian_STUANI": 1811, "VAREL": 1867, "Maksim_KANUNNIKOV": 1460, "Nicolas_NKOULO": 113, "Daniel_STURRIDGE": 739, "FC_Volyn_Luts": 1062, "Bayer_04_Leverkuse": 101, "Jorge_GUAGU": 288, "Sergio_RAMOS": 941, "Esteban_PAREDE": 239, "Vedad_IBISEVIC": 1640, "Ron-Robert_ZIELE": 1168, "Adam_KWARASEY": 675, "Faryd_MONDRAGO": 1972, "Atletico_Madrid": 151, "Ezequiel_GARA": 1808, "Hotaru_YAMAGUCH": 62, "RICARDO_COST": 1378, "John_Obi_MIKE": 1617, "Kevin_DE_BRUYN": 670, "Real_Espana": 1306, "Hiroshi_KIYOTAKE": 175, "Timmy_CHANDLE": 1849, "JO": 214, "Forward": 10, "Al_Gharafa_S": 2061, "Matt_McKA": 93, "Boniek_GARCI": 1792, "Keylor_NAVAS": 588, "Joe_HAR": 815, "SC_Freiburg": 1073, "Hiroki_SAKA": 1529, "Riyad_MAHRE": 1570, "Jan_VERTONGHEN": 341, "Mickael_LANDREA": 1641, "Yann_SOMMER": 2024, "Jean_MAKOUN": 1111, "Eugenio_MEN": 2142, "Adnan_JANUZA": 2144, "Oribe_PERALTA": 1504, "Javier_MASCHERANO": 1502, "Oliver_BOZANI": 2050, "Oscar_BAGUI": 884, "Souleymane_BAMBA": 677, "Divock_ORIGI": 1431, "FC_Spartak_Moscow": 665, "Western_Sydney_Wanderers_F": 1258, "Sporting_C": 83, "Riyad_MAHREZ": 232, "Noel_VALLADARE": 2015, "Yohan_CABAY": 2045, "Sao_Paulo_FC": 39, "Ogenyi_ONAZI": 1146, "FC_Ashdo": 1952, "HAN_Kookyoung": 474, "Dmitry_KOMBAROV": 69, "Mohammed_RABI": 952, "Celta_Vigo": 1348, "Olympiacos_Piraeus_FC": 1493, "France": 14, "Jubilo_Iwata": 1151, "Jose_Maria_BASANT": 762, "FC_Toky": 1916, "Victor_IBARB": 362, "John_Obi_MIKEL": 28, "Lucas_DIGN": 1809, "Stade_Rennais_F": 1170, "Leonardo_BONUCC": 384, "Antonio_VALENCIA": 1026, "Anthony_VANDEN_BORRE": 1547, "FSV_Frankfurt": 1456, "Mauricio_ISL": 1101, "Stabaek_IF": 1941, "Cristian_GAMBOA": 241, "Masoud_SHOJAEI": 1762, "FSV_Frankfur": 1931, "Massimo_LUONGO": 1553, "Carlos_SANCHE": 1047, "Benjamin_MOUKANDJO": 394, "Yasuyuki_KONNO": 1537, "Norwa": 206, "Diego_PEREZ": 801, "Pierre_WEBO": 43, "Junior_DIAZ": 1191, "FC_Platanias": 817, "Manuel_NEUER": 1435, "Chin": 423, "Chil": 768, "BERNAR": 515, "FC_Lokomotiv_Moscow": 745, "Swindon_Town_FC": 1848, "Alessio_CERC": 1835, "Alexey_IONO": 1081, "Rahman_AHMAD": 1360, "Melbourne_Victory_F": 502, "Scotlan": 210, "Igor_AKINFEE": 1376, "Alexander_DOMINGUE": 1677, "Juan_MAT": 1665, "Brayan_BECKELES": 247, "Franck_RIBER": 1295, "Oscar_DUARTE": 207, "Santi_CAZORLA": 1896, "Mubarak_WAKAS": 1128, "Djamel_MESBAH": 1313, "Oscar_GRANADO": 1351, "Umm_Salal_S": 1560, "JOAO_PEREIR": 68, "HERNANE": 1974, "Yokohama_F-Marino": 2033, "Zob_Ahan_Isfahan_F": 1406, "Blerim_DZEMAIL": 1291, "Jackson_MARTINEZ": 1019, "Konyaspor": 981, "Aduana_Star": 2157, "Sporting_Braga": 222, "Defender": 21, "Dries_MERTENS": 509, "RAMIRE": 301, "Qatar": 905, "Italy": 111, "FC_Twent": 440, "Fabrice_OLING": 1957, "Waylon_FRANCI": 1076, "Ahmad_ALNAMEH": 445, "Umm_Salal_SC": 458, "Eliaquim_MANGALA": 1766, "VARELA": 516, "Ira": 673, "Aston_Villa_FC": 2016, "Ben_FOSTE": 1202, "Camilo_VARGA": 641, "Perspolis_FC": 1309, "Alexis_SANCHE": 1273, "Kevin_GROSSKREUTZ": 1872, "CD_Universidad_Catolica": 1692, "Thomas_MUELLER": 1354, "Trabzonspo": 1977, "Stefan_DE_VRIJ": 998, "Mohamed_ZEMMAMOUCHE": 392, "Loukas_VYNTR": 928, "Yeltsin_TEJED": 312, "Gamba_Osaka": 1795, "Georginio_WIJNALDUM": 893, "NEYMA": 1829, "Andre_AYE": 2095, "Club_Universidad_de_Chil": 1429, "Salvatore_SIRIGU": 972, "Ricardo_RODRIGUEZ": 1342, "Santiago_ARIAS": 2129, "Michael_ARROYO": 196, "Mario_MARTINEZ": 2038, "Shinji_OKAZAKI": 343, "Nikica_JELAVIC": 2043, "Jan_VERTONGHE": 527, "Senad_LULIC": 994, "Vasileios_TOROSIDI": 572, "Danny_WELBECK": 479, "Gabriel_ACHILIER": 585, "Arturo_VIDAL": 722, "Georgios_KARAGOUNIS": 285, "Efe_AMBROSE": 1102, "FC_Nante": 1496, "Mamelodi_Sundowns_F": 2036, "David_VILL": 203, "Hassan_YEBDA": 19, "Mensur_MUJDZA": 293, "Lukas_PODOLSKI": 213, "Andres_INIESTA": 1671, "Liverpool_FC": 352, "Vedran_CORLUKA": 1299, "Yoshito_OKUB": 346, "RAUL_MEIRELES": 1335, "Tim_HOWARD": 410, "Stipe_PLETIKOSA": 830, "Enner_VALENCIA": 94, "Roman_BUERK": 862, "Stoke_City_F": 764, "Eugene_GALEKOVIC": 1973, "Ruben_GABRIEL": 1448, "Granit_XHAK": 379, "Gerard_PIQU": 996, "Terence_KONGOL": 894, "USM_Alge": 785, "Getafe_CF": 424, "Bayer_04_Leverkusen": 2105, "LEE_Chungyon": 1287, "Olympique_Marseill": 592, "Kayseri_Erciyesspor": 1409, "Yasuhito_END": 600, "Jasper_CILLESSE": 1077, "Levante_U": 1424, "Paris_Saint-Germain_F": 55, "Perspolis_F": 712, "Atletico_Nacional": 120, "Andrea_BARZAGL": 1372, "EDUARDO": 855, "Islam_SLIMANI": 65, "Clint_DEMPSE": 2023, "Juan_MONTE": 22, "Ognjen_VUKOJEVI": 1882, "Carlos_CARMON": 1447, "HWANG_Seokho": 2012, "Palmeiras": 965, "Martin_DEMICHELI": 1232, "Jerry_PALACIO": 1554, "Club_Brugge_K": 208, "Avdija_VRSAJEVI": 1785, "AFC_Ajax": 1500, "Franc": 447, "FC_Barcelon": 89, "Sunderland_AF": 2172, "Izet_HAJROVI": 1650, "Alexander_MEJIA": 1543, "Emmanuel_AGYEMANG_BAD": 1241, "Rony_MARTINE": 650, "Jorge_GUAGUA": 695, "Oleg_SHATO": 809, "Emir_SPAHI": 525, "Michael_BARRANTES": 238, "Fredy_GUARI": 1003, "Aston_Villa_F": 357, "Coton_Sport_FC": 1699, "Puebla_FC": 1534, "Yasuhito_ENDO": 883, "Russia": 190, "SC_Bastia": 777, "Mesut_OEZI": 951, "Sunshine_Stars_F": 1802, "Raheem_STERLIN": 683, "Ashkan_DEJAGA": 2092, "Juventus_FC": 335, "Faouzi_GHOULA": 1992, "LUIZ_GUSTAVO": 692, "Santos_FC": 2152, "El_Arabi_SOUDAN": 1393, "Fatawu_DAUD": 2001, "Julian_GREEN": 955, "Jose_CHOLEVAS": 465, "Claudio_MARCHISI": 308, "Xavi_HERNANDE": 415, "Mario_BALOTELLI": 307, "Antonio_CASSANO": 1940, "Samuel_ETOO": 1512, "Miiko_ALBORNO": 1510, "Arjen_ROBBE": 1158, "Eintracht_Frankfur": 1648, "VfR_Aale": 2175, "FABIO_COENTRAO": 742, "RSC_Anderlech": 1990, "SC_Heerenvee": 1462, "Grasshopper_Clu": 1881, "Sunshine_Stars_FC": 1979, "Jerome_BOATENG": 1195, "Gonzalo_HIGUAIN": 1897, "Vincent_KOMPAN": 731, "Lionel_MESS": 1389, "CS_Constantine": 1891, "Yaya_TOUR": 494, "Fabrice_OLINGA": 142, "Seattle_Sounders_FC": 2044, "Switzerland": 1311, "Honduras": 1420, "Club_Universidad_de_Chile": 666, "Bastian_SCHWEINSTEIGE": 125, "Per_MERTESACKER": 345, "Vladimir_GRANA": 1925, "Alexander_KOKORIN": 306, "Fabian_SCHAER": 874, "Jose_CORONA": 556, "FC_Internazional": 574, "Joel_CAMPBELL": 2034, "Geoff_CAMERON": 632, "Charles_ITANDJ": 1004, "Felipe_GUTIERRE": 797, "Valenciennes_FC": 1005, "Galatasaray_S": 1662, "Stefan_DE_VRI": 697, "Anthony_VANDEN_BORR": 1483, "South_Korea": 132, "Nacer_CHADL": 919, "CSD_Colo-Colo": 2020, "Club_Liberta": 1971, "Real_Madrid_CF": 568, "Diego_REYE": 1685, "Hannover_96": 1167, "Okechukwu_UCHEB": 2150, "FC_Anzhi_Makhachkala": 2068, "Shusaku_NISHIKAWA": 503, "CF_Monterrey": 761, "Kyle_BECKERMA": 119, "Charles_ARANGUIZ": 1443, "Memphis_DEPA": 215, "Mauricio_PINILL": 110, "Timmy_CHANDLER": 2002, "Brad_GUZAN": 429, "Tunisia": 1567, "Lucas_DIGNE": 116, "Luis_LOPEZ": 1207, "Jose_GIMENEZ": 56, "Peter_ODEMWINGIE": 1407, "Stephane_RUFFIER": 1239, "Hertha_BS": 1289, "Lorenzo_INSIGN": 1647, "Ivory_Coas": 1846, "Darijo_SRN": 1323, "Gokhan_INLER": 236, "Real_Sociedad": 1419, "Cristopher_TOSELLI": 316, "CA_Boca_Juniors": 294, "David_DE_GE": 2125, "Lukas_PODOLSK": 729, "JEFFERSO": 765, "SS_Lazio": 724, "Martin_SILV": 1649, "Enugu_Rangers_FC": 1245, "Alvaro_GONZALEZ": 865, "Arsenal_F": 253, "West_Bromwich_Albion_FC": 1430, "Patrice_EVR": 99, "Busan_IPark_F": 1629, "Madjid_BOUGUERRA": 757, "Luis_LOPE": 1727, "THIAGO_MOTT": 660, "Pablo_ZABALET": 428, "Jordi_ALBA": 1283, "RCD_Espanyo": 1839, "CSD_Cartagine": 1084, "Aron_JOHANNSSON": 1575, "Yacine_BRAHIM": 2121, "John_BOYE": 331, "Stromsgodset_I": 1130, "Marco_REU": 930, "Daniel_VAN_BUYTE": 1180, "Queens_Park_Rangers_FC": 1978, "Turkey": 269, "DeAndre_YEDLIN": 1980, "Moussa_SISSOKO": 178, "FC_Terek_Grozny": 332, "Javier_HERNANDEZ": 953, "Jordan_AYE": 107, "Suwon_Bluewings_FC": 1938, "Turke": 24, "ACF_Fiorentin": 1954, "Admir_MEHMED": 759, "Konstantinos_MANOLAS": 661, "1._FC_Nuernber": 485, "Stade_de_Reim": 418, "Norway": 626, "FC_Rosto": 831, "Ioannis_FETFATZIDIS": 219, "Ismael_DIOMAND": 1279, "Godfrey_OBOABON": 805, "Leighton_BAINES": 655, "Omar_GONZALEZ": 261, "Santiago_ARIA": 654, "FC_Augsburg": 377, "HONG_Jeongho": 242, "Brad_GUZA": 2017, "Olympique_Marseille": 622, "Levante_UD": 808, "PARK_Jooh": 80, "UD_Almeria": 1386, "FC_Luzer": 1970, "Gaziantepspor": 1935, "Gotoku_SAKAI": 1457, "Shuichi_GONDA": 1933, "Greec": 245, "Andranik_TIMOTIA": 678, "HNK_Hajduk_Split": 1784, "Nottingham_Forest_FC": 1013, "Junior_DIA": 1533, "Georgios_TZAVELAS": 235, "Felipe_CAICED": 1637, "Miiko_ALBORNOZ": 1507, "Brad_DAVI": 1830, "Rodrigo_MUNO": 198, "Oribe_PERALT": 598, "Rosenborg_BK": 205, "FC_Zorya_Lugansk": 2131, "Sporting_Covilh": 1652, "FK_Amkar_Perm": 1836, "New_England_Revolution": 1687, "Maty_RYAN": 259, "Jozy_ALTIDOR": 682, "Shinji_KAGAWA": 1532, "AS_Livorno": 1177, "Fernando_GAG": 1173, "Jerome_BOATEN": 1806, "Real_Madrid_C": 776, "Foolad_Khuzestan_F": 1201, "Jalal_HOSSEIN": 1624, "Denis_GLUSHAKO": 2111, "Sangju_Sangmu_F": 1103, "Denmark": 1604, "KWAK_Taehw": 1620, "Konstantinos_MANOLA": 1666, "SAMMIR": 277, "FC_Girondins_Bordeaux": 1176, "Jeremain_LENS": 334, "Guillermo_OCHOA": 299, "JUANFRA": 763, "US_Sassuolo": 1596, "Ivica_OLI": 1751, "Chigozie_AGBI": 1336, "Makoto_HASEB": 1863, "Mehrdad_POOLAD": 1310, "Hondura": 92, "Sangju_Sangmu_FC": 2009, "Andrey_ESHCHENKO": 398, "Uche_NWOFOR": 593, "Southampton_FC": 1907, "CR_Vasco_da_Gama": 1901, "Ivan_MOCINI": 859, "Mamadou_SAKH": 140, "Hellas_Verona_FC": 2146, "Maximiliano_PEREIR": 421, "Terence_KONGOLO": 1119, "Cristian_GAMBO": 1048, "Christian_BOLANOS": 1131, "NEYMAR": 853, "Hugo_CAMPAGNARO": 1826, "Maty_RYA": 2054, "Sejad_SALIHOVIC": 324, "Ismael_TIOT": 1821, "Matthias_GINTE": 1958, "Diego_CALV": 1843, "Eiji_KAWASHIMA": 381, "Ermin_BICAKCIC": 1115, "PARK_Jongwoo": 469, "Cerezo_Osak": 1318, "Mats_HUMMEL": 1363, "Edin_VISCA": 127, "Marco_FABIAN": 1593, "Club_Tijuana": 1033, "Tractor_Sazi_Tabriz_FC": 1683, "Ognjen_VRANJES": 1007, "Eder_BALANTA": 1559, "Greece": 505, "Loic_FEUDJOU": 1398, "Michael_LANG": 612, "Granada_C": 710, "Laurent_KOSCIELN": 1467, "Daley_BLIND": 1160, "Souleymane_BAMB": 2151, "Wayne_ROONEY": 1818, "CR_Flamengo": 1109, "Adam_LALLAN": 1088, "PARK_Chuyoung": 680, "ANDRE_ALMEIDA": 73, "Club_Leo": 864, "South_Afric": 1362, "Leroy_FE": 2087, "GNK_Dinamo_Zagreb": 1392, "Club_Africain": 2042, "Sami_KHEDIRA": 694, "Tottenham_Hotspur_F": 796, "LD_Alajuelens": 216, "SK_Sturm_Gra": 1713, "Paragua": 218, "Abel_AGUILAR": 823, "Raphael_VARANE": 723, "Dimitrios_SALPINGIDIS": 327, "Fernando_TORRES": 337, "Daniel_VAN_BUYTEN": 1827, "Didier_DROGBA": 1100, "Agustin_ORION": 1574, "Ivory_Coast": 958, "Mathew_LECKIE": 1037, "Keisuke_HOND": 1597, "Coton_Sport_F": 576, "Carl_MEDJAN": 1001, "Chris_SMALLING": 349, "Toulouse_FC": 1390, "Juan_CUADRADO": 1432, "Adam_KWARASE": 1046, "Watford_F": 237, "Ismael_TIOTE": 575, "CA_Newells_Old_Boy": 2081, "Masahiko_INOHA": 153, "Jonathan_MENSA": 868, "Fabian_SCHAE": 709, "Shakhtar_Donetsk": 1322, "China": 266, "CRISTIANO_RONALD": 1608, "Ivan_FRANJIC": 84, "Daniel_OPARE": 1096, "Al_Hilal_F": 1599, "Axel_WITSE": 388, "Steven_BEITASHOU": 911, "Maynor_FIGUEROA": 580, "Daniel_CAMBRONERO": 727, "CSKA_Mosco": 1705, "Joel_VELTMAN": 794, "James_HOLLAND": 1346, "Bryan_RUIZ": 1171, "Hamburger_S": 1900, "Cristian_RODRIGUEZ": 1297, "Jefferson_MONTER": 1427, "Raheem_STERLING": 1190, "Bulgaria": 2099, "Jermaine_JONE": 1093, "AIK_Solna": 104, "Borussia_Moenchengladbac": 551, "Die_SERE": 1503, "Independiente_Santa_F": 2123, "Nabil_GHILA": 872, "JOAO_PEREIRA": 1627, "Orestis_KARNEZIS": 1110, "Marvin_CHAVEZ": 1805, "CS_Emelec": 287, "Japa": 519, "Teofilo_GUTIERRE": 1804, "Mario_MANDZUKI": 1678, "Cesar_AZPILICUET": 1817, "FC_Kobenhavn": 1814, "LDU_Quit": 1693, "Club_Santos_Laguna": 1864, "James_TROISI": 501, "Alexander_SAMEDOV": 1889, "Heiner_MORA": 325, "Columbus_Cre": 2153, "Mauricio_PINILLA": 1587, "Sergey_RYZHIKO": 544, "Loic_FEUDJO": 455, "Ivan_FRANJI": 1780, "Antonio_CASSAN": 2075, "JUNG_Sungryong": 380, "Mohammed_RABIU": 624, "Diego_COSTA": 854, "Marvin_CHAVE": 1754, "FC_Ashdod": 1939, "Ross_BARKLEY": 318, "Harrison_AFFUL": 339, "Academica_Coimbra": 832, "DANT": 829, "Middlesbrough_F": 2169, "FC_Volyn_Lutsk": 2124, "Roger_ESPINOZA": 176, "JI_Dongwo": 1733, "Ferencvarosi_TC": 2089, "Tino_Sven_SUSIC": 1343, "Spai": 50, "HNK_Hajduk_Spli": 1135, "Ante_REBIC": 1011, "Mark_BRESCIAN": 779, "Maxi_RODRIGUEZ": 1036, "Maximo_BANGUER": 547, "VIEIRINH": 608, "Goalkeepe": 33, "Emilio_IZAGUIRRE": 901, "Antoine_GRIEZMANN": 536, "AS_Saint-Etienn": 2066, "Ricardo_RODRIGUE": 67, "Mattia_PERI": 1790, "Chris_SMALLIN": 2010, "Georgios_SAMARA": 979, "Luis_GARRIDO": 769, "Sergio_AGUERO": 1788, "Lionel_MESSI": 1198, "Dario_VIDOSIC": 496, "Sergio_BUSQUETS": 150, "Cesc_FABREGA": 472, "TSV_1860_Muenchen": 1634, "Eden_HAZARD": 484, "Julian_GREE": 276, "Udinese_Calci": 1515, "Federico_FERNANDE": 656, "Arsenal_FC": 950, "Austine_EJID": 1819, "FC_Sio": 2094, "Pierre_WEB": 931, "Luka_MODRI": 1566, "Deportivo_Sapriss": 370, "Benedikt_HOEWEDES": 221, "FK_Borac_Banja_Luka": 699, "Thomas_MUELLE": 408, "Erik_DUR": 895, "Calcio_Catania": 1458, "Hassan_YEBD": 1050, "Stephen_ADAMS": 487, "FC_Bayern_Muenchen": 124, "Marco_PAROLO": 403, "Juan_ZUNIGA": 1212, "Jonathan_MENSAH": 355, "Charles_ARANGUI": 1416, "Oliver_ZELENIK": 1339, "LDU_Quito": 2118, "OSCA": 826, "Reza_GHOOCHANNEJAD": 1340, "Wesley_SNEIJDER": 1531, "Crystal_Palace_FC": 1433, "Claudio_BRAV": 747, "Thomas_VERMAELE": 835, "Mathis_BOLLY": 228, "Toby_ALDERWEIREL": 1404, "Paul_POGB": 1968, "Augusto_FERNANDE": 1349, "Moussa_SISSOK": 1127, "Parma_F": 1865, "Jose_VAZQUEZ": 863, "Hungar": 2090, "PSV_Eindhove": 1172, "Kwadwo_ASAMOA": 1718, "Giovanni_SI": 1948, "Andy_NAJA": 597, "RUI_PATRICIO": 224, "Antonio_CANDREV": 1422, "Jack_WILSHERE": 1497, "Samuel_INKOOM": 721, "Asmir_AVDUKI": 700, "Matthew_SPIRANOVIC": 1257, "Alejandro_BEDOYA": 1883, "Cercle_Brugge": 2178, "Georgy_SHCHENNIKOV": 29, "Javier_AQUINO": 1690, "FC_Lorien": 2115, "Jean_MAKOU": 2083, "Villarreal_C": 1857, "Yuto_NAGATOMO": 231, "Sime_VRSALJK": 781, "CD_Chivas_USA": 1753, "Houston_Dynam": 52, "Adam_TAGGAR": 1767, "Haris_MEDUNJANI": 1601, "Benoit_ASSOU_EKOTTO": 1027, "Salomon_KALOU": 1374, "RAF": 1486, "Kawasaki_Frontal": 163, "Malmo_FF": 1509, "Manabu_SAIT": 848, "Mats_HUMMELS": 960, "Kuban_Krasnoda": 1231, "Cedric_SI_MOHAMME": 1892, "Blerim_DZEMAILI": 1304, "Real_Salt_Lake": 913, "Carlos_VALDES": 1516, "Laurent_CIMAN": 897, "Faryd_MONDRAGON": 609, "FC_Zuerich": 2139, "Andrea_BARZAGLI": 386, "HELDER_POSTIG": 1325, "Watford_FC": 0, "Brisbane_Roar_FC": 1603, "Josip_DRMI": 888, "Jose_CHOLEVA": 828, "Klaas_Jan_HUNTELAA": 1508, "Urawa_Red_Diamond": 1810, "Guangzhou_R&F_FC": 957, "YUN_Sukyoung": 462, "Hamburger_SV": 850, "Club_Leon": 358, "Gonzalo_HIGUAI": 2047, "GERVINHO": 1133, "CD_Olimpi": 248, "Kenneth_OMERU": 240, "Tino_Sven_SUSI": 621, "Kevin_Prince_BOATEN": 226, "Joel_VELTMA": 37, "Fabian_JOHNSO": 1646, "Gonzalo_JAR": 1163, "Patrick_PEMBERTON": 740, "Hashem_BEIKZADE": 1774, "Nigel_DE_JONG": 412, "Alex_IBARR": 321, "Didier_DROGB": 1216, "Paul_AGUILA": 842, "Bolton_Wanderers_FC": 1286, "Frank_LAMPAR": 3, "Serge_AURIE": 1391, "Michael_ESSIEN": 989, "FRED": 1557, "Aurelien_CHEDJOU": 840, "Houston_Dynamo": 1791, "Fenerbahce_SK": 1209, "Saphir_TAIDE": 524, "Claudio_MARCHISIO": 1591, "Mario_GOETZE": 128, "Gianluigi_BUFFO": 2000, "Roman_WEIDENFELLER": 457, "Fluminense_F": 1492, "RAFA": 789, "Miguel_PONC": 1725, "Kevin_MIRALLA": 2165, "Agustin_ORIO": 7, "Harrison_AFFU": 843, "OGC_Nice": 2138, "Adelaide_United_F": 2133, "Sevilla_FC": 1265, "Hugo_CAMPAGNAR": 1606, "Club_Africai": 2039, "Mix_DISKERUD": 167, "Jose_CUBERO": 1638, "Ehsan_HAJI_SAFI": 1870, "CF_Pachuca": 268, "Ukrain": 491, "James_MILNER": 715, "CA_Monarcas_Moreli": 1401, "HA_Daesung": 698, "SSC_Napoli": 1290, "Senijad_IBRICI": 1410, "Deportivo_Saprissa": 311, "Stabaek_I": 2004, "Eric_CHOUPO_MOTIN": 1080, "Roman_SHIROKOV": 166, "Karim_BENZEMA": 1247, "Senijad_IBRICIC": 1282, "Simon_MIGNOLET": 944, "Sergio_RAMO": 1572, "Torino_F": 195, "Yuto_NAGATOM": 2122, "Philippe_SENDERO": 753, "Kayserispo": 2149, "1._FC_Nuernberg": 887, "Christoph_KRAME": 1381, "Nicolas_LODEIR": 530, "Javad_NEKOUNA": 846, "Stade_de_Reims": 364, "FC_Rostov": 75, "Marco_FABIA": 1129, "Angel_DI_MARIA": 1008, "Raphael_VARAN": 1491, "Alexey_IONOV": 1188, "Alessio_CERCI": 1333, "Jerry_PALACIOS": 157, "KIM_Changso": 2065, "Cedric_DJEUGOUE": 180, "Argentina": 279, "Al_Hilal_FC": 1619, "HUGO_ALMEIDA": 770, "USM_Alger": 1260, "Henri_BEDIMO": 560, "Mario_GAVRANOVI": 1142, "FC_Terek_Grozn": 1024, "Reto_ZIEGLE": 793, "Mattia_DE_SCIGLI": 1193, "Stipe_PLETIKOS": 1822, "CA_San_Lorenzo_de_Almagro": 1594, "PAOK_FC": 419, "Victor_BERNARDEZ": 399, "Jorge_VALDIVIA": 735, "Diego_GODI": 813, "Atletico_Naciona": 1544, "Cagliari_Calci": 1588, "John_BOY": 1994, "Nikica_JELAVI": 1473, "England": 2, "Marco_REUS": 943, "Eintracht_Braunschwei": 1223, "Diego_PERE": 1963, "Toronto_FC": 908, "KOKE": 38, "San_Jose_Earthquakes": 2108, "YUN_Sukyoun": 1959, "Rio_MAVUBA": 1234, "Vincent_ENYEAM": 183, "Sergio_AGUER": 1365, "Phil_JONE": 340, "Aissa_MAND": 365, "Walter_GARGANO": 1293, "Manchester_City_FC": 427, "Alberto_AQUILAN": 1044, "Club_America": 77, "Valon_BEHRAM": 701, "Danijel_SUBASIC": 891, "Ital": 72, "Eugene_GALEKOVI": 1144, "DAVID_LUIZ": 932, "Augusto_FERNANDEZ": 1609, "Yoichiro_KAKITANI": 636, "Jose_CORON": 493, "Yacine_BRAHIMI": 970, "Egidio_AREVAL": 1240, "Club_Nacional_de_Footbal": 1961, "Sammy_BOSSU": 538, "Maximiliano_PEREIRA": 1143, "Donis_ESCOBER": 1661, "Norwich_City_FC": 1755, "Pedro_RODRIGUEZ": 88, "Joel_CAMPBEL": 1480, "Academica_Coimbr": 949, "Mehrdad_POOLADI": 711, "Esteghlal_Tehran_FC": 1917, "Pablo_ARMERO": 1298, "HA_Daesun": 916, "US": 262, "MAXWEL": 1233, "Enugu_Rangers_F": 234, "Miralem_PJANI": 464, "Japan": 61, "Al_Jazira_SC": 1418, "Aleksei_KOZLO": 871, "Guangzhou_R&F_F": 669, "JULIO_CESA": 137, "Olympique_Lyonnais": 1267, "RUBEN_AMORIM": 1742, "DAVID_LUI": 1966, "Manchester_United_F": 31, "Juan_ZUNIG": 1329, "Naft_Tehran_FC": 2170, "Samuel_ETO": 1820, "Olympiacos_Piraeus_F": 662, "Eder_BALANT": 1387, "Orlando_Pirates": 1663, "Chris_WONDOLOWSK": 2109, "Atsuto_UCHID": 1461, "Pepe_REIN": 1645, "Glen_JOHNSO": 2154, "Yury_ZHIRKOV": 300, "Mubarak_WAKASO": 1079, "Stefanos_KAPIN": 1425, "Chile": 857, "KSC_Lokere": 292, "Jasmin_FEJZI": 2127, "Steven_GERRARD": 1999, "Alex_OXLADE_CHAMBERLAIN": 252, "Kayserispor": 1189, "Heiner_MOR": 774, "Mathieu_DEBUCHY": 783, "Bologna_F": 802, "Costa_Rica": 256, "Atlante_F": 2013, "Croatia": 620, "Shakhtar_Donets": 1468, "FC_Schalke_0": 1321, "Atletico_Madri": 734, "Chelsea_F": 338, "Sokratis_PAPASTATHOPOULOS": 668, "Edder_DELGAD": 1307, "Beijing_Guoan": 1294, "SL_Benfica": 1023, "LEE_Yon": 1681, "Maksim_KANUNNIKO": 1998, "Busan_IPark_FC": 1327, "Laurent_KOSCIELNY": 1563, "Admir_MEHMEDI": 383, "Marcelo_DIA": 1632, "Phil_JONES": 754, "Rosenborg_B": 168, "CSKA_Moscow": 521, "Reto_ZIEGLER": 102, "Peter_ODEMWINGI": 1058, "Javier_MASCHERAN": 342, "Roman_WEIDENFELLE": 1161, "Gelson_FERNANDES": 691, "LUIZ_GUSTAV": 441, "Gaston_RAMIRE": 906, "Alan_PULID": 2032, "Romelu_LUKAKU": 134, "Boubacar_BARR": 1562, "Fidel_MARTINEZ": 397, "Fluminense_FC": 1412, "Wilson_PALACIO": 1854, "Juventus_F": 541, "Cristian_ZAPAT": 1915, "KIM_Seunggy": 1898, "Hector_MOREN": 2140, "Liassine_CADAMUR": 954, "Guizhou_Renhe_FC": 2018, "Panathinaikos_F": 1694, "Georgy_SHCHENNIKO": 1860, "Stephane_MBIA": 1162, "Tim_HOWAR": 375, "Iker_CASILLA": 617, "Enoh_EYONG": 1319, "Sejad_SALIHOVI": 1224, "Christian_BOLANO": 1815, "VIEIRINHA": 171, "JOAO_MOUTINH": 1164}