{"/location/statistical_region/rent50_2./measurement_unit/dated_money_value/currency": 2, "_/film/director/film": 3, "/organization/organization_member/member_of./organization/organization_membership/organization": 4, "_/award/ranked_item/appears_in_ranked_lists./award/ranking/list": 5, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_location": 6, "/government/political_party/politicians_in_this_party./government/political_party_tenure/politician": 7, "/government/politician/government_positions_held./government/government_position_held/jurisdiction_of_office": 8, "_/base/popstra/celebrity/canoodled./base/popstra/canoodled/participant": 9, "_/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/school": 10, "_/people/marriage_union_type/unions_of_this_type./people/marriage/location_of_ceremony": 11, "_/film/film/prequel": 12, "/film/actor/dubbing_performances./film/dubbing_performance/language": 13, "/education/field_of_study/students_majoring./education/education/major_field_of_study": 62, "/location/capital_of_administrative_division/capital_of./location/administrative_division_capital_relationship/administrative_division": 15, "_/film/film/cinematography": 16, "_/film/film/music": 17, "_/base/eating/practicer_of_diet/diet": 240, "_/location/statistical_region/places_exported_to./location/imports_and_exports/exported_to": 19, "/base/biblioness/bibs_location/country": 20, "/baseball/baseball_team/team_stats./baseball/baseball_team_stats/season": 21, "/award/award_category/disciplines_or_subjects": 22, "_/award/award_category/winners./award/award_honor/award_winner": 23, "/people/person/nationality": 24, "_/people/person/spouse_s./people/marriage/spouse": 25, "/base/biblioness/bibs_location/state": 155, "_/people/deceased_person/place_of_burial": 27, "_/education/university/international_tuition./measurement_unit/dated_money_value/currency": 28, "/music/genre/parent_genre": 29, "_/government/legislative_session/members./government/government_position_held/district_represented": 120, "/film/special_film_performance_type/film_performance_type./film/performance/film": 31, "/music/group_member/membership./music/group_membership/group": 32, "_/celebrities/celebrity/sexual_relationships./celebrities/romantic_relationship/celebrity": 33, "/film/film/film_art_direction_by": 34, "/people/cause_of_death/people": 35, "/base/aareas/schema/administrative_area/administrative_parent": 36, "_/people/ethnicity/people": 37, "_/olympics/olympic_games/medals_awarded./olympics/olympic_medal_honor/medal": 38, "_/olympics/olympic_participating_country/athletes./olympics/olympic_athlete_affiliation/olympics": 39, "/music/genre/artists": 40, "_/award/award_nominee/award_nominations./award/award_nomination/nominated_for": 41, "/soccer/football_player/current_team./sports/sports_team_roster/team": 42, "/people/deceased_person/place_of_burial": 43, "_/film/film/production_companies": 265, "_/tv/non_character_role/tv_regular_personal_appearances./tv/tv_regular_personal_appearance/person": 45, "/music/artist/contribution./music/recording_contribution/performance_role": 46, "_/tv/tv_program/program_creator": 47, "_/film/film/film_art_direction_by": 48, "/base/localfood/seasonal_month/produce_available./base/localfood/produce_availability/seasonal_months": 49, "/education/educational_institution_campus/educational_institution": 50, "/award/award_winner/awards_won./award/award_honor/award_winner": 51, "_/film/film/distributors./film/film_film_distributor_relationship/film_distribution_medium": 52, "/medicine/disease/risk_factors": 53, "/people/ethnicity/geographic_distribution": 54, "_/base/aareas/schema/administrative_area/administrative_area_type": 55, "_/education/field_of_study/students_majoring./education/education/student": 56, "/tv/tv_program/genre": 57, "/sports/sports_position/players./sports/sports_team_roster/position": 58, "_/education/educational_degree/people_with_this_degree./education/education/institution": 59, "_/government/politician/government_positions_held./government/government_position_held/basic_title": 355, "/sports/sports_league/teams./sports/sports_league_participation/team": 60, "_/film/film/runtime./film/film_cut/film_release_region": 61, "/education/educational_degree/people_with_this_degree./education/education/student": 14, "_/award/award_winning_work/awards_won./award/award_honor/award": 63, "_/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/country": 64, "/people/person/place_of_birth": 65, "/base/aareas/schema/administrative_area/capital": 66, "_/people/cause_of_death/people": 67, "/education/university/domestic_tuition./measurement_unit/dated_money_value/currency": 68, "/people/profession/specialization_of": 69, "_/tv/tv_writer/tv_programs./tv/tv_program_writer_relationship/tv_program": 70, "/music/instrument/instrumentalists": 71, "_/music/group_member/membership./music/group_membership/group": 72, "/sports/sports_team/colors": 73, "_/people/person/employment_history./business/employment_tenure/company": 74, "_/education/educational_degree/people_with_this_degree./education/education/student": 75, "_/food/food/nutrients./food/nutrition_fact/nutrient": 76, "_/base/marchmadness/ncaa_basketball_tournament/seeds./base/marchmadness/ncaa_tournament_seed/team": 77, "_/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/draft": 78, "/film/film/dubbing_performances./film/dubbing_performance/actor": 79, "_/base/schemastaging/person_extra/net_worth./measurement_unit/dated_money_value/currency": 80, "/user/jg/default_domain/olympic_games/sports": 81, "_/tv/tv_program/country_of_origin": 82, "_/ice_hockey/hockey_team/current_roster./sports/sports_team_roster/position": 83, "_/base/popstra/location/vacationers./base/popstra/vacation_choice/vacationer": 84, "/film/film/release_date_s./film/film_regional_release_date/film_regional_debut_venue": 85, "/organization/organization_founder/organizations_founded": 86, "/education/educational_institution/students_graduates./education/education/major_field_of_study": 87, "_/sports/sports_team/colors": 88, "_/base/x2010fifaworldcupsouthafrica/world_cup_squad/current_world_cup_squad./base/x2010fifaworldcupsouthafrica/current_world_cup_squad/current_club": 89, "/business/business_operation/operating_income./measurement_unit/dated_money_value/currency": 90, "/base/americancomedy/celebrity_impressionist/celebrities_impersonated": 91, "_/film/person_or_entity_appearing_in_film/films./film/personal_film_appearance/type_of_appearance": 92, "_/award/award_category/disciplines_or_subjects": 93, "_/film/film/country": 94, "/location/country/second_level_divisions": 95, "_/education/educational_institution/colors": 96, "/influence/influence_node/peers./influence/peer_relationship/peers": 97, "_/film/film_distributor/films_distributed./film/film_film_distributor_relationship/film": 98, "/film/film/music": 100, "NO_OP": 1, "_/military/military_combatant/military_conflicts./military/military_combatant_group/combatants": 101, "/people/person/spouse_s./people/marriage/location_of_ceremony": 102, "_/base/popstra/celebrity/breakup./base/popstra/breakup/participant": 103, "_/music/performance_role/track_performances./music/track_contribution/role": 104, "/people/person/religion": 192, "/base/popstra/celebrity/breakup./base/popstra/breakup/participant": 106, "/location/location/partially_contains": 107, "/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/country": 108, "_/organization/endowed_organization/endowment./measurement_unit/dated_money_value/currency": 109, "/tv/tv_program/regular_cast./tv/regular_tv_appearance/actor": 110, "_/people/ethnicity/languages_spoken": 111, "/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/olympics": 112, "_/film/film/featured_film_locations": 113, "_/base/petbreeds/city_with_dogs/top_breeds./base/petbreeds/dog_city_relationship/dog_breed": 114, "/music/artist/track_contributions./music/track_contribution/role": 115, "_/tv/tv_program/genre": 116, "/military/military_conflict/combatants./military/military_combatant_group/combatants": 117, "/film/film/production_companies": 118, "/base/saturdaynightlive/snl_cast_member/seasons./base/saturdaynightlive/snl_season_tenure/cast_members": 119, "_/location/location/time_zones": 30, "/education/university/fraternities_and_sororities": 121, "_/location/administrative_division/first_level_division_of": 122, "/location/country/form_of_government": 123, "/government/politician/government_positions_held./government/government_position_held/basic_title": 124, "_/education/educational_institution/campuses": 125, "/education/university/local_tuition./measurement_unit/dated_money_value/currency": 126, "_/base/aareas/schema/administrative_area/capital": 127, "/film/director/film": 128, "_/location/country/capital": 129, "_/music/instrument/family": 130, "_/location/statistical_region/gdp_nominal./measurement_unit/dated_money_value/currency": 131, "/soccer/football_team/current_roster./sports/sports_team_roster/position": 132, "/people/person/places_lived./people/place_lived/location": 133, "_/people/person/place_of_birth": 134, "/location/statistical_region/gdp_real./measurement_unit/adjusted_money_value/adjustment_currency": 135, "/people/person/languages": 261, "_/business/business_operation/operating_income./measurement_unit/dated_money_value/currency": 137, "_/business/job_title/people_with_this_title./business/employment_tenure/company": 138, "_/base/locations/continents/countries_within": 139, "/business/business_operation/industry": 140, "/film/film_set_designer/film_sets_designed": 141, "_/military/military_conflict/combatants./military/military_combatant_group/combatants": 142, "/government/politician/government_positions_held./government/government_position_held/legislative_sessions": 143, "_/people/person/profession": 144, "_/award/award_category/category_of": 145, "_/film/film/film_festivals": 146, "/film/film/prequel": 147, "/film/film/written_by": 148, "_/language/human_language/countries_spoken_in": 149, "_/film/film_set_designer/film_sets_designed": 150, "/location/location/time_zones": 151, "/people/ethnicity/people": 152, "_/organization/organization/headquarters./location/mailing_address/country": 153, "/celebrities/celebrity/celebrity_friends./celebrities/friendship/friend": 154, "/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/medal": 26, "/people/person/sibling_s./people/sibling_relationship/sibling": 156, "_/base/saturdaynightlive/snl_cast_member/seasons./base/saturdaynightlive/snl_season_tenure/cast_members": 157, "_/sports/sports_position/players./sports/sports_team_roster/team": 158, "_/award/award_winning_work/awards_won./award/award_honor/honored_for": 159, "/tv/tv_writer/tv_programs./tv/tv_program_writer_relationship/tv_program": 160, "_/sports/sports_team/roster./american_football/football_roster_position/position": 161, "_/film/film/produced_by": 162, "/tv/tv_producer/programs_produced./tv/tv_producer_term/program": 163, "/music/performance_role/regular_performances./music/group_membership/group": 164, "/music/performance_role/track_performances./music/track_contribution/role": 165, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_language": 423, "/award/award_winning_work/awards_won./award/award_honor/honored_for": 167, "_/tv/tv_program/languages": 168, "_/film/film/executive_produced_by": 169, "/music/group_member/membership./music/group_membership/role": 170, "_/base/aareas/schema/administrative_area/administrative_parent": 171, "_/government/legislative_session/members./government/government_position_held/legislative_sessions": 172, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_language": 173, "/location/hud_foreclosure_area/estimated_number_of_mortgages./measurement_unit/dated_integer/source": 174, "/people/person/spouse_s./people/marriage/spouse": 175, "/film/film/distributors./film/film_film_distributor_relationship/region": 176, "_/education/university/domestic_tuition./measurement_unit/dated_money_value/currency": 177, "/base/locations/continents/countries_within": 178, "/award/award_winning_work/awards_won./award/award_honor/award": 179, "_/location/country/form_of_government": 180, "/organization/organization/headquarters./location/mailing_address/country": 181, "/tv/tv_program/program_creator": 182, "/award/award_category/winners./award/award_honor/ceremony": 183, "_/tv/tv_producer/programs_produced./tv/tv_producer_term/program": 184, "_/music/genre/artists": 185, "/music/performance_role/regular_performances./music/group_membership/role": 186, "/location/statistical_region/religions./location/religion_percentage/religion": 187, "_/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/contact_category": 188, "_/music/artist/contribution./music/recording_contribution/performance_role": 352, "_/sports/sports_team/sport": 190, "/soccer/football_team/current_roster./soccer/football_roster_position/position": 377, "/travel/travel_destination/how_to_get_here./travel/transportation/mode_of_transportation": 191, "_/medicine/disease/risk_factors": 105, "_/celebrities/celebrity/celebrity_friends./celebrities/friendship/friend": 193, "/military/military_combatant/military_conflicts./military/military_combatant_group/combatants": 194, "_/award/award_ceremony/awards_presented./award/award_honor/honored_for": 195, "/people/ethnicity/languages_spoken": 196, "_/business/business_operation/assets./measurement_unit/dated_money_value/currency": 197, "_/base/localfood/seasonal_month/produce_available./base/localfood/produce_availability/seasonal_months": 198, "/people/person/profession": 199, "/user/alexander/philosophy/philosopher/interests": 200, "_/medicine/disease/notable_people_with_this_condition": 201, "_/government/governmental_body/members./government/government_position_held/legislative_sessions": 202, "_/education/university/local_tuition./measurement_unit/dated_money_value/currency": 203, "/people/deceased_person/place_of_death": 205, "/music/artist/origin": 333, "/base/popstra/celebrity/canoodled./base/popstra/canoodled/participant": 207, "_/film/film/story_by": 208, "/government/governmental_body/members./government/government_position_held/legislative_sessions": 209, "/location/us_county/county_seat": 210, "/film/film_distributor/films_distributed./film/film_film_distributor_relationship/film": 211, "/user/tsegaran/random/taxonomy_subject/entry./user/tsegaran/random/taxonomy_entry/taxonomy": 212, "_/tv/tv_program/tv_producer./tv/tv_producer_term/producer_type": 213, "/location/statistical_region/gdp_nominal_per_capita./measurement_unit/dated_money_value/currency": 214, "/organization/organization/place_founded": 215, "_/soccer/football_team/current_roster./soccer/football_roster_position/position": 216, "_/organization/organization/place_founded": 217, "/base/eating/practicer_of_diet/diet": 218, "/people/person/employment_history./business/employment_tenure/company": 219, "/film/film/edited_by": 221, "/education/educational_institution/school_type": 222, "/government/legislative_session/members./government/government_position_held/legislative_sessions": 223, "/location/hud_county_place/place": 224, "_/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/olympics": 225, "/user/ktrueman/default_domain/international_organization/member_states": 226, "/sports/sport/pro_athletes./sports/pro_sports_played/athlete": 227, "_/film/film/estimated_budget./measurement_unit/dated_money_value/currency": 228, "/organization/endowed_organization/endowment./measurement_unit/dated_money_value/currency": 229, "_/user/tsegaran/random/taxonomy_subject/entry./user/tsegaran/random/taxonomy_entry/taxonomy": 230, "_/tv/tv_network/programs./tv/tv_network_duration/program": 231, "_/award/award_winning_work/awards_won./award/award_honor/award_winner": 232, "_/organization/organization_member/member_of./organization/organization_membership/organization": 233, "_/location/hud_county_place/county": 234, "/media_common/netflix_genre/titles": 235, "_/media_common/netflix_genre/titles": 236, "/sports/sports_team/roster./american_football/football_historical_roster_position/position_s": 237, "/education/educational_degree/people_with_this_degree./education/education/major_field_of_study": 281, "_/location/administrative_division/country": 238, "/business/business_operation/assets./measurement_unit/dated_money_value/currency": 239, "/sports/sports_position/players./sports/sports_team_roster/team": 18, "/business/business_operation/revenue./measurement_unit/dated_money_value/currency": 241, "_/sports/sports_team/roster./baseball/baseball_roster_position/position": 242, "_/dataworld/gardening_hint/split_to": 243, "_/people/deceased_person/place_of_death": 244, "_/sports/sport/pro_athletes./sports/pro_sports_played/athlete": 245, "_/music/performance_role/regular_performances./music/group_membership/role": 246, "/people/person/spouse_s./people/marriage/type_of_union": 247, "/film/film/film_production_design_by": 436, "/location/statistical_region/places_exported_to./location/imports_and_exports/exported_to": 360, "_/music/performance_role/regular_performances./music/group_membership/group": 250, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/contact_category": 251, "/education/educational_institution/colors": 252, "_/people/person/spouse_s./people/marriage/location_of_ceremony": 253, "_/government/politician/government_positions_held./government/government_position_held/jurisdiction_of_office": 254, "_/film/film/distributors./film/film_film_distributor_relationship/region": 255, "/business/job_title/people_with_this_title./business/employment_tenure/company": 256, "_/education/field_of_study/students_majoring./education/education/major_field_of_study": 257, "_/film/special_film_performance_type/film_performance_type./film/performance/film": 258, "/common/topic/webpage./common/webpage/category": 259, "/sports/sports_team_location/teams": 260, "_/location/location/adjoin_s./location/adjoining_relationship/adjoins": 136, "_/location/statistical_region/gni_per_capita_in_ppp_dollars./measurement_unit/dated_money_value/currency": 262, "_/award/award_nominee/award_nominations./award/award_nomination/award": 263, "_/film/actor/dubbing_performances./film/dubbing_performance/language": 264, "_/music/performance_role/guest_performances./music/recording_contribution/performance_role": 44, "/time/event/instance_of_recurring_event": 266, "_/music/artist/origin": 267, "_/people/person/religion": 268, "/film/film/country": 269, "/american_football/football_team/current_roster./sports/sports_team_roster/position": 270, "_/base/biblioness/bibs_location/state": 271, "/tv/tv_program/languages": 272, "/dataworld/gardening_hint/split_to": 273, "_/sports/sports_team/roster./american_football/football_historical_roster_position/position_s": 274, "_/olympics/olympic_games/sports": 275, "/sports/pro_athlete/teams./sports/sports_team_roster/team": 282, "/tv/tv_network/programs./tv/tv_network_duration/program": 277, "/olympics/olympic_games/participating_countries": 278, "/base/popstra/location/vacationers./base/popstra/vacation_choice/vacationer": 279, "/medicine/disease/notable_people_with_this_condition": 280, "_/award/award_winner/awards_won./award/award_honor/award_winner": 220, "_/location/us_county/county_seat": 276, "/base/aareas/schema/administrative_area/administrative_area_type": 428, "_/education/educational_institution/school_type": 283, "/sports/sports_team/roster./basketball/basketball_roster_position/position": 284, "/tv/tv_program/country_of_origin": 285, "/education/field_of_study/students_majoring./education/education/student": 286, "_/tv/tv_producer/programs_produced./tv/tv_producer_term/producer_type": 287, "/film/actor/film./film/performance/special_performance_type": 288, "/music/record_label/artist": 289, "_/business/business_operation/revenue./measurement_unit/dated_money_value/currency": 290, "_/olympics/olympic_games/participating_countries": 291, "/base/petbreeds/city_with_dogs/top_breeds./base/petbreeds/dog_city_relationship/dog_breed": 368, "_/base/americancomedy/celebrity_impressionist/celebrities_impersonated": 293, "_/location/statistical_region/rent50_2./measurement_unit/dated_money_value/currency": 294, "/film/film/film_festivals": 295, "/sports/sports_position/players./american_football/football_historical_roster_position/position_s": 296, "/organization/organization/headquarters./location/mailing_address/state_province_region": 297, "_/baseball/baseball_team/team_stats./baseball/baseball_team_stats/season": 298, "_/american_football/football_team/current_roster./sports/sports_team_roster/position": 299, "/organization/organization/child./organization/organization_relationship/child": 300, "_/base/popstra/celebrity/friendship./base/popstra/friendship/participant": 301, "/film/film/genre": 302, "/olympics/olympic_participating_country/athletes./olympics/olympic_athlete_affiliation/olympics": 303, "_/people/profession/specialization_of": 304, "/award/award_category/winners./award/award_honor/award_winner": 305, "_/music/instrument/instrumentalists": 306, "_/government/politician/government_positions_held./government/government_position_held/legislative_sessions": 307, "/olympics/olympic_games/sports": 308, "_/film/film/language": 309, "/base/culturalevent/event/entity_involved": 310, "/music/performance_role/guest_performances./music/recording_contribution/performance_role": 311, "/tv/tv_program/tv_producer./tv/tv_producer_term/producer_type": 312, "_/sports/sports_team_location/teams": 313, "/film/film/costume_design_by": 314, "_/user/alexander/philosophy/philosopher/interests": 315, "_/soccer/football_team/current_roster./sports/sports_team_roster/position": 446, "_/film/film_subject/films": 317, "_/location/hud_county_place/place": 318, "_/people/person/nationality": 319, "_/sports/sports_league/teams./sports/sports_league_participation/team": 320, "_/film/film/release_date_s./film/film_regional_release_date/film_release_distribution_medium": 321, "_/travel/travel_destination/climate./travel/travel_destination_monthly_climate/month": 322, "_/location/capital_of_administrative_division/capital_of./location/administrative_division_capital_relationship/administrative_division": 323, "/government/government_office_category/officeholders./government/government_position_held/jurisdiction_of_office": 324, "/film/film/estimated_budget./measurement_unit/dated_money_value/currency": 325, "/location/country/capital": 326, "_/user/jg/default_domain/olympic_games/sports": 327, "/location/location/adjoin_s./location/adjoining_relationship/adjoins": 328, "_/base/biblioness/bibs_location/country": 329, "_/base/culturalevent/event/entity_involved": 330, "_/education/university/fraternities_and_sororities": 331, "/film/film/produced_by": 332, "/award/award_nominee/award_nominations./award/award_nomination/nominated_for": 206, "/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/school": 334, "_/olympics/olympic_sport/athletes./olympics/olympic_athlete_affiliation/olympics": 335, "_/people/person/sibling_s./people/sibling_relationship/sibling": 336, "/people/marriage_union_type/unions_of_this_type./people/marriage/location_of_ceremony": 337, "/film/film/language": 338, "/medicine/symptom/symptom_of": 339, "/base/schemastaging/person_extra/net_worth./measurement_unit/dated_money_value/currency": 340, "/base/marchmadness/ncaa_basketball_tournament/seeds./base/marchmadness/ncaa_tournament_seed/team": 341, "/tv/tv_personality/tv_regular_appearances./tv/tv_regular_personal_appearance/program": 342, "_/base/popstra/celebrity/dated./base/popstra/dated/participant": 343, "_/government/government_office_category/officeholders./government/government_position_held/jurisdiction_of_office": 344, "/location/statistical_region/gdp_nominal./measurement_unit/dated_money_value/currency": 345, "_/music/record_label/artist": 346, "/award/award_ceremony/awards_presented./award/award_honor/honored_for": 347, "/award/award_nominated_work/award_nominations./award/award_nomination/nominated_for": 348, "/film/film/runtime./film/film_cut/film_release_region": 454, "/base/popstra/celebrity/dated./base/popstra/dated/participant": 350, "/location/administrative_division/first_level_division_of": 351, "_/common/topic/webpage./common/webpage/category": 189, "/base/x2010fifaworldcupsouthafrica/world_cup_squad/current_world_cup_squad./base/x2010fifaworldcupsouthafrica/current_world_cup_squad/current_club": 353, "_/location/hud_foreclosure_area/estimated_number_of_mortgages./measurement_unit/dated_integer/source": 354, "/film/film/film_format": 99, "/film/film/featured_film_locations": 356, "/travel/travel_destination/climate./travel/travel_destination_monthly_climate/month": 357, "/tv/tv_producer/programs_produced./tv/tv_producer_term/producer_type": 358, "_/soccer/football_player/current_team./sports/sports_team_roster/team": 359, "/influence/influence_node/influenced_by": 249, "_/award/award_ceremony/awards_presented./award/award_honor/award_winner": 361, "/location/hud_county_place/county": 362, "/sports/sports_team/roster./american_football/football_roster_position/position": 363, "_/film/film/written_by": 364, "_/film/film/release_date_s./film/film_regional_release_date/film_release_region": 365, "/broadcast/content/artist": 366, "_/organization/role/leaders./organization/leadership/organization": 367, "_/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/medal": 292, "/organization/organization/headquarters./location/mailing_address/citytown": 369, "_/film/film/costume_design_by": 370, "/music/instrument/family": 371, "/education/educational_institution/students_graduates./education/education/student": 372, "_/award/award_category/nominees./award/award_nomination/nominated_for": 373, "_/location/statistical_region/religions./location/religion_percentage/religion": 374, "_/film/film/dubbing_performances./film/dubbing_performance/actor": 376, "_/people/person/gender": 375, "_/location/country/official_language": 378, "DUMMY_START_RELATION": 0, "_/location/location/contains": 379, "/olympics/olympic_participating_country/medals_won./olympics/olympic_medal_honor/olympics": 380, "_/film/film/other_crew./film/film_crew_gig/crewmember": 381, "_/film/film/release_date_s./film/film_regional_release_date/film_regional_debut_venue": 382, "/film/film/other_crew./film/film_crew_gig/film_crew_role": 383, "_/education/educational_institution_campus/educational_institution": 384, "_/music/group_member/membership./music/group_membership/role": 385, "_/award/award_category/winners./award/award_honor/ceremony": 386, "_/influence/influence_node/influenced_by": 387, "/sports/professional_sports_team/draft_picks./sports/sports_league_draft_pick/draft": 388, "_/medicine/symptom/symptom_of": 389, "/olympics/olympic_games/medals_awarded./olympics/olympic_medal_honor/medal": 390, "/award/award_category/nominees./award/award_nomination/nominated_for": 391, "_/education/educational_institution/students_graduates./education/education/major_field_of_study": 392, "_/organization/organization/headquarters./location/mailing_address/citytown": 393, "_/award/award_nominated_work/award_nominations./award/award_nomination/nominated_for": 394, "_/location/country/second_level_divisions": 395, "_/education/educational_degree/people_with_this_degree./education/education/major_field_of_study": 396, "/award/award_nominee/award_nominations./award/award_nomination/award_nominee": 397, "_/sports/sports_position/players./american_football/football_historical_roster_position/position_s": 398, "/location/administrative_division/country": 399, "_/film/film/personal_appearances./film/personal_film_appearance/person": 400, "/film/film/cinematography": 401, "_/sports/sports_league_draft/picks./sports/sports_league_draft_pick/school": 402, "_/award/award_nominee/award_nominations./award/award_nomination/award_nominee": 403, "/film/film/distributors./film/film_film_distributor_relationship/film_distribution_medium": 404, "/people/person/gender": 405, "/award/hall_of_fame/inductees./award/hall_of_fame_induction/inductee": 406, "/award/award_nominee/award_nominations./award/award_nomination/award": 407, "_/user/ktrueman/default_domain/international_organization/member_states": 408, "_/location/statistical_region/gdp_nominal_per_capita./measurement_unit/dated_money_value/currency": 409, "/tv/non_character_role/tv_regular_personal_appearances./tv/tv_regular_personal_appearance/person": 410, "_/influence/influence_node/peers./influence/peer_relationship/peers": 411, "/sports/sports_league_draft/picks./sports/sports_league_draft_pick/school": 412, "_/organization/organization/headquarters./location/mailing_address/state_province_region": 413, "/location/location/contains": 414, "/film/film/other_crew./film/film_crew_gig/crewmember": 415, "_/film/film/other_crew./film/film_crew_gig/film_crew_role": 416, "_/tv/tv_personality/tv_regular_appearances./tv/tv_regular_personal_appearance/program": 417, "/education/university/international_tuition./measurement_unit/dated_money_value/currency": 418, "/language/human_language/countries_spoken_in": 419, "/education/educational_institution/campuses": 420, "_/travel/travel_destination/how_to_get_here./travel/transportation/mode_of_transportation": 421, "_/time/event/locations": 422, "/sports/sports_team/sport": 166, "/award/award_winning_work/awards_won./award/award_honor/award_winner": 424, "_/film/actor/film./film/performance/special_performance_type": 425, "/education/educational_degree/people_with_this_degree./education/education/institution": 426, "/film/person_or_entity_appearing_in_film/films./film/personal_film_appearance/type_of_appearance": 427, "_/people/person/places_lived./people/place_lived/location": 204, "_/people/person/languages": 429, "_/sports/pro_athlete/teams./sports/sports_team_roster/team": 430, "_/sports/sports_team/roster./basketball/basketball_roster_position/position": 431, "_/government/political_party/politicians_in_this_party./government/political_party_tenure/politician": 432, "_/sports/sports_position/players./sports/sports_team_roster/position": 433, "_/film/film/film_format": 434, "/film/actor/film./film/performance/film": 435, "/food/food/nutrients./food/nutrition_fact/nutrient": 248, "_/time/event/instance_of_recurring_event": 437, "/ice_hockey/hockey_team/current_roster./sports/sports_team_roster/position": 438, "/film/film/personal_appearances./film/personal_film_appearance/person": 439, "/film/film/release_date_s./film/film_regional_release_date/film_release_region": 440, "_/broadcast/content/artist": 441, "_/organization/non_profit_organization/registered_with./organization/non_profit_registration/registering_agency": 442, "_/business/business_operation/industry": 443, "/time/event/locations": 444, "_/award/hall_of_fame/inductees./award/hall_of_fame_induction/inductee": 445, "/organization/role/leaders./organization/leadership/organization": 316, "/film/film/story_by": 447, "/award/award_ceremony/awards_presented./award/award_honor/award_winner": 448, "/award/ranked_item/appears_in_ranked_lists./award/ranking/list": 449, "_/film/film/edited_by": 450, "_/music/artist/track_contributions./music/track_contribution/role": 451, "_/people/ethnicity/geographic_distribution": 452, "/government/legislative_session/members./government/government_position_held/district_represented": 453, "/film/film_subject/films": 349, "/base/popstra/celebrity/friendship./base/popstra/friendship/participant": 455, "_/film/film/film_production_design_by": 456, "/base/schemastaging/organization_extra/phone_number./base/schemastaging/phone_sandbox/service_location": 457, "_/film/actor/film./film/performance/film": 458, "/celebrities/celebrity/sexual_relationships./celebrities/romantic_relationship/celebrity": 459, "/location/statistical_region/gni_per_capita_in_ppp_dollars./measurement_unit/dated_money_value/currency": 460, "_/education/educational_institution/students_graduates./education/education/student": 461, "_/people/person/spouse_s./people/marriage/type_of_union": 462, "_/music/genre/parent_genre": 463, "_/film/film/genre": 464, "_/organization/organization_founder/organizations_founded": 465, "/organization/non_profit_organization/registered_with./organization/non_profit_registration/registering_agency": 466, "/award/award_category/category_of": 467, "/film/film/executive_produced_by": 468, "_/location/statistical_region/gdp_real./measurement_unit/adjusted_money_value/adjustment_currency": 469, "/location/country/official_language": 470, "/sports/sports_team/roster./baseball/baseball_roster_position/position": 471, "_/organization/organization/child./organization/organization_relationship/child": 472, "/film/film/release_date_s./film/film_regional_release_date/film_release_distribution_medium": 473, "_/location/location/partially_contains": 474, "_/tv/tv_program/regular_cast./tv/regular_tv_appearance/actor": 475}